<PAD>
<SOS>
<END>
<UNK>
참았는데
끝내더라
솔직히
역할을
이상하다
사귀겠대
안경테
놓침
번만
사람들이요
나한테
보이더라구요
능력이겠죠
해줄만한
다가왔어
더할
거슬려
할수록
책보기
목적이
찾아가도
면도기
아쉽겠어요
달했었는데
고통받고
잠수가
애잔한
롤러코스터를
결정이었을
중이데
좋아했으면
버스
이시간들
쓸쓸하겠네요
2주인데
흐지부지야
조용한
상상
건강습관이에요
싫어할수도
이별한지
건가
짠
무제
쏘주
약간
쿨하게
간접흡연
땡겨
혼자있으려니
어렵겠지만
못하는데
계획적이지
맛있죠
사람은
취직하는데
생겨
그리워하는
아껴주고
보이면
흔치
나가기도
마음따로
밤이네요
롤로코스터를
몰아서
벌어서
티나나봐요
극복
친해지는게
10일째
15년…안녕
존재해주었다는
안들어
회의감이
기분일꺼에요
환장하겠어
나아야지
달력에
열었나봐요
만나진
휘둘려선
쫌
롱디
맞는거
이해해야할까
싸구려
내마음을
잠와
떠난후
불쑥
들면
맡겨보세요
잡아야
감동적인
타나
하던
깔끔하죠
반복될까
느껴져
이직해야할지
억울하다
15년째
자존심마저
사춘기로부터의
거겠지
상담치료
선생님이요
알아내서
숨기는
있다
출산휴가
잘하고있는건지
그분의
톡은
것보다는
해외장거리
무조건
적응할
연상녀랑
좋아한다는건
발표
다른남자들에게
비난하지
신천에나와
사자고
동거를
신상으로
지나가네요
왕따된
싱숭생숭했겠네요
것같아
여행이라도
밀당은
빠지는
북극같아
사투리
영화보고
붙잡느라고
걸리겠어
한심하네
줄었으면
그만두고
반의
챙겨볼까
지우개가
충부히
어떠세요
싸우기만
오지랍
먹으래
부탁해볼까
그린라이트라고
편하죠
그지
육체적으로
끊겼는데
허전할거라
몰랐네
별똥별
공기가
나올까
여사친인데
똑
태연하게
느낌적
나갔네
이유
털어내길
과연
바뀌니
못고치는
후가
상메에
물어보기
헷갈리기도
마음이라면
넣을
잠꾸러기라던데요
열받어
번호
바람난
첫사랑을
바람난거
찍는
지쳐도
월급은
필요하다고
정리했습니다
놈
먹는거에
보여줘야
부럽네
연락하고싶어지네
물아볼께
바보짓
해서
있대
가입해
어플은
막막하네
일하기
여자애를
생각할게요
잦은
수다떨고
먹었으면
털어도
도자기
의견
당하고
고민이다
학벌이
배워보려고
망상
나아질거야
뜬금
휴식을
안돼요
단둘이는
집착인가
위치가
지금일까
속시원해안녕
짜증만땅
가기
초조해
아예
왔는데
역류성
아픈것도
진지해서
남친을
연락두절임
부담스럽다면
올때
맘정리를할까
남자와의
매력포인트가
자유여행이
집착하지
당당하고
다녀오세요
불안하죠
바닥을
만나달라고
기다리면서
환심
가슴에
빠를
하이고
차이면
못하면서
수분크림
생겼답니다
남친이면
변하게
안맞으면
별로겠죠
다시만나보니
비타민
표현해주세요
어려워
전화가왔습니다
가느냐가
나쁜데
보너스
아쉽겠네요
헤어지자했어
문제를
스트레스의
봤네
뭐하지
돌릴
여친과의
해바라기가
놓아줬네
거둬두세요
상사예요
취향이
변해가네
싸겠지
신경써
인강
팔아서
환승에
힘들군요
채
서로
뜰
지쳐가는
정중히
예를
반딧불이
잠재력은
하루에도ㅠㅠ
피고
좋았을
도전은
잊혀져가기도
명절을어찌보낼지허허
배워볼까봐
우산에
어리석었습니다
견디죠
된듯
헤어진다
맘처럼
생일선물이
살랑대는
버티고
되면
최악이다
더없이
탔다
때라고
일이라도
똥차
동물이니까요
행복할때요
방정이야
정리해야
만났네요
처음엔
피하기만
이별인가봐요
어른
마셔야지
가슴으로
외로울까
죽었던
안정적인
몸무게하고
받아들이기
썸남
됐나요
정리도
나올거
아프겠지만
삼주
남는
표현하되
이모티콘
즐겨보는
손해야
네일
한달인데
칼국수
바라보고
따를뿐이죠
잡혔어
에이
나가
못할까
깨달았다는게
짝녀를
이번주에
찍어
요리조리
지상
염색하는게
나날이었을테니까요
보았을까
생각이네요
다가가야겠죠
쓰셨나봐요
애매하네요
좋아해줘요
사랑의
들까
이마가
선물받고
좋아하지도
희망은
잠들수있을까
욕먹었어
노력하고
꼼꼼한
쥬스는
남을지도
찬건
기회도
힘들겠어
역시
명상을
14년된
맘터놓고
날려버리시길
원상복구는
가을
연애인
카톡방
이것만은
장갑을
누구
감성적으로
이시간
싸게
2년간
꽝이다
수상해
생겼단
이건무슨의미죠
후밤에
만들까요
싸우셨나봐요
흘렀네요
자격지심이예요
걱정임
부치지
기본이에요
시간이흘렀네
애한테
풀어
멈춘거
안오면
만나보시면
당황
않을거라
끝날때까지
알겠습니다
답답하신가봐요
마음에도
남기고
공감되는
째
글
말라
거도
세가지
먹으려고
다양하다고
말해요
연애라는게
아싸해도
바본인가
같겠어요
없겠지요
하는군
진부한
거야
예약하세요
행동하는
단거리
의미
이별하고
사람인갑다
여름인데
의미가
발견했는데
들겠어요
남으면
감정컨트롤이
챘을까
인스타부터
순기능
공허할
이루
살죠
입소문
흘러가니까요
곧
표현에도
길을
티를
없나보네요
창가를
한계인
있지요
버릇
아르바이트라도
말투를
그리워
제자리걸음
끄저그적
된
기다려야할지도
2일째
그녀에게도
지독하고
자신만
멍해져
없는줄
욕하는게
너덜너덜해진
6개월이네
블록들이
알리는
안맞는걸
전부가
우연한
주택
부려
선풍기
안돌아오나
눌렀음
변하네
머물며
좋대
어디야
표현해주는
이렇게
즐길
연락을기다려야해
알아버렸네
멋지네요
모실
확인법
편지도
결혼해야해
약해
매듭문자를
단어네요
참았습니다
동거하는데
생각했을
불행한
말이
또났어
공간부터
지나가면
밀려오라
잘낫네
구썸남한테
그만두지
기억보다
추억을
중입니다
과거에
약의
오늘처럼
모임이
행운일
같이해보세요
해놓고
복잡한가봐요
강추위래요
심한
여자친구와
흐르면
대인배시군요
화가나네
잠에서
오늘마지막
동거했었대
따라오게
사내에서
해내고
버림
가야겠지
니가
벗겨지지
싸웠는데
연락두절돼서
없어졌어
미드
45일만에
마음같네
동문서답을
될지
결말
현실이에요
알아내보세요
하셨네요
간대
자신에
짐도
상처받고
종이에
경쟁자를
해외여행가
힘든건지
먹었습니다
화날
떠나
짝남을
심하긴
가지고
운동해도
샀어
않을거예요
가볍진
사인데
말
베였어
성적이
노래방
보내려
헤어지면서
사귀던
예민해져
머리만
집착인
깬
달라져요
나쁠
일정이
지내
붙잡는
무소음으로
끝이라는
적어보는건
쟁여둔
법적
최근들어
헤어짐는
시절로
사랑이죠
고기어도
졸업했어요
사귀면서
태도에요
대수롭지
부족합니다
결재
설렐까
중이라고
계신가
음악이싫어졌어
개강총회인데
학용품
변한걸
두려워하지
타이밍을
할인점에서
풀리길
첫데이트
견디셨어요
넘는
잘해주는지
모자라다고
타봤어
구썸남
먹을수록
찾아온남자
연락해보는게
놀러가세요
학교선배와
배고프면
간통
읽어야지
힘들어
연락해볼까
상담좀해주세
옷선물
마시기
알아보지
최악인데
득템
줄여주거나
크네
장거리하다가
황당해
살았네
헛헛하겠어요
깨졌는지
궁금할만
외아들
이유없이
끝내려
생긴다면
인내할
A형
안하는게
그사람도
중간에
커피마셔
미안하다네요
지저분해요
끼
입는
부모님이나
우울한
찾아오려나봐요
찔러본
빠르죠
축하해주실
시곗바늘
찍어야
맛집갈까
그만할래
망각은
질투유발하고
앉은듯
시간인가
단단히
브랜드있어
하기싫어
바뀌게
정의
다니면서
출국이래
망설여지는지
가는
돈이라도
왕서방
벽
중요한가
피하지
끄집어보세요
되었네요
꺼면서
만들죠
펜셥
이해가
기분만
벗어나길
면역이
잘한걸까
뒤에는
선연하기도
버텨냈어요
바보같이
평상시처럼
비밀연애가
3일째네
몰랐을
그대로다
배워볼까
힘들었을
쓰게되넹
같을때
놀러가고
자취방
편해요
먹방
내요
오늘의
힘들긴
이해해보세요
싸볼까
사랑이란거
도구죠
스케일링
고3이니까
있더니
아이돌
잡아도
생각하기는
안할생각입니다
바람으로
흑역사일뿐이에요
연락해봐요
갔을까
월요일도
타이밍이
필요하겠니
몸도
개째
뭣이
별로임
공부랑
복잡하네요
덧
오래가요
빨리빨리
했었는데
빈손으로
귀찮네
좋으시겠어요
칼답하면
헤어지고
꿨는지
갈
친구들과의
그녀의
헤어지자고
안함
놀아서
알았다
명품
고쳐져
준비하지
행동인데요
배우자는
여행하고싶어
떨어졌어
바꿔보세요
바꾸고
드는데
터지지만
지우려고
모르지요
즐거울
누구든
선택일거라
이별이었을까요
우습게
아닌가
저음이죠
소개해보세요
투자를
다가오니까
사람같아
비와
안꼈는데
맞추는
맨몸으로
모든수단을
존중해요
케익을
예뻐졌어
다른일로
하려고
착각일까
어째서일까요
배려하면
알바를
탈출구가
풀어주려
질투를
목표가
바람
에효
배우면
피크닉
그리워서
편하대요
같대
싶다는데
했을
모발이
말아보셔요
지울수
일에
티내려는
옥상에
받기만
나가볼까
시작해보려구
어울림
물리치료
찾아야
화내는법을
인상깊을까
졸업이다
치열해지는
주당이에요
현금영수증
왔습니다
기다리다가
처음이겠죠
나야
알아가야죠
불러야
시간이갈수록
추억을지우네
영원해
당번을
역할은
만날땐
선톡해도
도전
공무원준비를
차단을
스타트업에
노처녀인데
새장이
맛있는
말들
넣어
몸에
태연한
정도를
뒷감당
성격이면
문신하고
명과
일을
뒷감당은
인내심이
나나요
불가
기대를
고하세요
놀랠까요
멀리
가치관이랑
생각하고
카톡했네
필요없어
하늘이
확인사살
좋아해주는
무섭죠
질문해보세요
다들
일어나요
새벽은
짝남이
못키울거
영화같은
고통스러운
진출해볼까
애인데
조건을
이감정
실수했어
더보고싶고
있는건지
거같아
관리
사귀고파
편식하는
사는
괜찮아요
내렸나봐요
약속잡으려고
떨면서
밥심으로
약해지면
길러볼까
선택했어요
무엇이든
부네
왔더니
옮기세요
시작
분석해보세요
없잖아ㅠ
혼자인게
정상이에요
못하는거죠
입어볼까
모르겠네
아니죠
치매이면
있을것
떠날
못잊는건가
5년만난
4번의
칭찬이네요
감싸주세요
저주스럽다
말씀드려보세요
대쉬해도
머뭇거리는
놀러다니기
궁금해하지도
뭘까
시려
뭐한거니
흐음
않죠
하느냐에
많았겠죠
뭐니
독서가
면도기랑
완벽하게
아프죠
매순간을
옷
말해줄까
잊어보려고
축복과
관계같아
반년만에
화났는지
고르는
에어
유난히
빨간날일
덜해집니다
앞으로가
단단해지세요
좋다던데
다가갔네요
버텨보세요
비오네
가까워지고
없는거
단계지요
배려해보세요
되었는데
초록초록하네요
안고
운명의
카톡하고
잊혀지는법
잘이나
물건들이
요리하는게
들어줄
장거리연애였는데
해야할듯
아니었는데
들어가
유부남
지옥이네
괜찮겠지
점프했네요
뭐길래
착용
라인
무거워도
취뽀
미래에
시원할
저를
카톡프사
내리락
가혹하죠
익숙해져
눈물인지
지진나면
전남자친구
있으니
쌓이네
문제야
모아야할
보냐
간접적이든
향이
현상입니다
편히
끝에
준비하니
이별로
여행
외로움
동생이랑
접는게
내딛거나
보내야지
못한
향해
한켠에
뭐하고
선거
2개월차
밀어두세요
닿을
애써봐요
사람이네
짧다면
보기
같음
못넘가요
결혼생활에
밤늦게
괴로워요
나가서
산
대기업
때려칠까
말을
징글징글한
태몽꾼거
살려주세요
터지겠다
몇번을
움직이세요
때인
답을
귀기울이세요
붙여보세요
최고의
만들어주세요
고무신
잠자리에
두지
배고픈
길어진다
아시네요
닥쳐올
졸려
대청소
그녀와
입으세요
예민해서
뜁니다
오랜만이네
부담되겠지
시간이죠
주제
어이없네
퇴근길에
게임할때는
싶어해
건강
주려고
입냐
찬거겠죠
콩깍지가
그런다면
별이에요
내게
지켜드릴게요
궁금해하지마세요
상관이
타요
본받으면서
사랑이겠죠
한창
헤어졌을때
잊어야하는
철벽치는
12시
안열림
공부해도
유학간다네
인공지능에
훌러덩
좋은지
재밌어
들어줘
베터리만
저기압에는
섬유탈취제
사랑하는데
떨어요
기억할
늦잠자고
소오름
1년간
끝인
걸렸지만
기운내는
소개팅을
이용당하고
택배
비밀
거는
배워도
아니
크루즈
안난다
돌아가야할때
달
사랑해
하자는데
견디기
취미네요
느껴보세요
부려보세요
거네요
대해요
과정이
생길까요
부담스러움
아픔의
만납니다
만납시다
신경쓸까
싸움중에서
됬네
그만둬야
새출발
사이코가
감출수
후덜덜
나가야
실수했나요
좋네요
조금더
그뿐
봐서
바라보세요
별로라고
면회나
사랑보다
홧김에
꺼내는게
우울
제사
추스리지
마음이었을까
인생의
중2병인거
벌어
어울렸던
웨딩드레스를
15년만에
걸림돌이
되었나봐요
되긴
그런거
기억안나
침묵하세요
좋아보여
부딪히면
깰
오래오래
짝남한테
수는
딱이죠
연락이왔습니다
사람한테만
그리움
슬프네요
놓친
밤을
반응해
넘을
건가요
한거였어
않겠어요
천재다
사귀자는
애매모호해
나두
에너지를
부분입니다
찾아오네요
몰랐던
연애상담하더니
불안해하지
쌓여있어
을
부담될까
홈쇼핑에서
말라네
되겠네요
모기가
남은건
톡보내버렸네
햐도
해봐도
의심가는
바보짓을
연락하는
말들음
드라이브
인간의
생각했지만
날렸어
여친하고
명만
짝사랑하다고
위축돼
많은데
먹여주나
돌아가서
헤어졋습니다
없으니까
못하죠
팁
허전한
내내
원망하지
실패할
생각하다
시작하셨군요
늘어요
되려고
고집하고는
분끼리
배우자도
짓만
숙면하겠네요
지쳐가네ㅠ
줄었어
좌절하지마세요
버릴수록
쟁취하는거예요
연락하고싶어
궁금하면
풀리지도
많겠지만
잘됐어요
들어줄래
의사가
잠수이별인가
옷을
쳐다봄
섣부르게
새옷
중이야
사랑하거나
그여자집앞
놀이
뭔지도
터진
시작이기도
보이고
커지는
닮으면
친다
예쁘니까
안가고
욜로의
너무했던
씨씨야
빠졌나봐요
허무하네
오바
그리운가
해야할지
불타올랐다가
제안했을
편하겠죠
몰라줘도
기대로부터
낮잠을
헹궈보세요
기관에
먹으면
말해주면
한달의
사랑하나봅니다
공부해야하는지
상처들
외로운
급하게
가능하다면요
기대하지
그냥저냥
성덕이네요
하는데
실망하지
살았던
실망이
주기적으로
기를까
생각하기
데려가고
잔
보내왔어
사랑하세요
전애인
가기도
무거운
사줄까
다가올까
알려준
나와버리네
자극이와도
생각나는데
현실이기
피해주지
넘어질뻔했어
사랑
예의가
안들어오네
연락하네
끝이났습니다
남자분들이나
멘붕
소중했던
고민인지
생각해봐
길은
자동차
울렸으면
여유가
불금입니다
구워
붙여놓은
빌릴까봐
힘들자나
재회하고싶어
전여친은
썸타고
다른반에
고쳐봐도
가능해
위대한가봐
단독주택
끊기는데
습관이에요
사람인가봐요
미친것같아
속은
개인톡으로
안와
받았어
뭐라고
아닌데
정말
재미있는
쓰일거라
누구에게요
감았는데
오늘도
지칠
썼는데
먼저
너가
아울렛이죠
프로포즈할때
몰라요
썸에서
먹으면서
떠나보내고
좋아
가야겠다
짓하는
움직임이
거라
결과가
힘드신
ㅎㅎㅎ
다르겠지만
일시적
욕했어
느낀게
건들이지마세요
순간을
축구봐야지
만낳
생각처러만
같은거
잊혀진걸까
정말이런건
시도해봐도
공간으로
안오네
애절한
사랑이었길
사랑이별추억미련
힘들면
통했나
과식보다
클
모르나봐요
오늘도출근해
뒹굴뒹글
간장치킨
여자한테
것인가
덜컹
거지같은
남자친구를
만나면
차분해졌길
사람인
시베리아
겨울
단점들을
말할까
트레이닝복만
감정과
갠톡은
바라던
헤어져야하는
동시에
둘중하나만
헛소리하네
행동이냐에
우선순위는
음
생각일까ㅠ
스쳐
카톡이
첫시작이
익숙해지지
그렇지만
넘쳐날
엄청난
타오를수도
이어나가는게
당사자만
할까
장난친건가
컴백한다
자제하는
좋은이별은
싶나봐요
방학이예요
아니야
어젯밤
예의없는
건조한
한강에서
세시부터
없다
일어나보니까
사업
깨달음은
필름이
나아지고
지나
한푼
깊었을
제안해보세요
아프지
상황마다
바쁘다고만
날카로워져
리드해보세요
기능
왔으면
호의적이에요
정리한
안했다
불가능한
훈훈하다
외롭지만
모른척하는거면
스키탈
기대하면서
나아지길
하겠어요
그렇지는
이래도
저
아니어도
답이
외로움을
무방비상태
악몽과
해도
두고
비오는데
걸어보고싶어
술마시고
만의
슬프다
줘야할지
매번
응어리가
피피엘
무덤덤한데도
달래
썸이지
있거나
힘들었을거라
예비신부네요
지우지는
학벌차이
결혼할까
공부해야돼
내고
칭찬할
원하는것도
너무너무너무
환승할까
생김
해결하라고
잘못이라면
남자애한테
대화하는걸
카톡하는
치워주세요
찾아올거라
그녀가
꽃꽂이
볼텐데
게임카톡보내는거
그와
부모님들이
한숨
답답해서
좋지만은
당당해져도
결혼이라는
받으니까
못잊네
씌였나봐요
벌면
킁킁
사진을
예쁘겠죠
좋은게
치료
않으면서
태산이에요
베푸세요
죽지
연예의끝
또시작이예요
노래야
시간만큼
연상
같아서겠죠
날씨에
보드게임
핫한
못났는데
땀난다
지나갑니다
좋아하다
카페인이
이렇게도
하루하루
0칼로리
동물이라
지겨워진
애그
무사안일
알려줘봐봐
살아가는데
안읽씹하면
감성적이게
끝난
인연은
일어나도
팔뚝
비밀연애
났다
격려
잤나봐
혼자만의
바람난거였네
이별인가봐
이불밖은
상처를받아서
걔도
핸드백
과식은
젊게
깨닫다니
빌리면
유통기한이
안하는
숨막히네
핑계
돌싱녀
자존감은
크리마스
증오가
풀리네
모았다
부탁했는데
돌아
사랑하면서
힘들다
가능하겠죠
덮을
중에는
썸과
거예요
미련
같기도해
들켰는데
만남보다긴이별
휴식기를
쓴
마세요
여자인데
줬어
지나서
기억을
좋아해본
쓰려고
출근하기
이별하거나
점점
소풍
이해하려고
좋아하지
짝녀에게
자유로워지세요
친구에게
남죠
그런
말았으면
화해
지나갔는데
받니
꾸미고
혼수
물어봐도
안했는데
방해가
시골에서
친해질
쌓였네
사랑했으니까요
방심했어
직감을
뭐라는
고백했던날
대우하는
순간이면서
술먹고
막히네
냄새날텐데
구짝남한테
입에
정류장하면
좋은것만은
연락할
끄세요
이기적인데
연락이었길
기준을
막말은
유의하세요
안줘
가치관
괜찮고
결정적인
빙수
된다는
허전해
하는거야
고백해야
비가오니
네번
두명이라
공간이
시기네요
귀찮게해
떨어졌네
쌍이에요
이기적인거야
화끈하시네요
사랑해주세요
할래
견뎌보세요
답은
싫어할
세워
되었어요
이러는걸까
점차
멋을
아프다
머리카락
피곤하겠지
취업의
가거나
일어났을
서운하지
웃기라고
아닌거
쎌거예요
화냈어
정리하고
어둠에서
틀고
가치와
바쁘더라도
고마운
3개월전에
아픔
돌아간거같아
경제력도
프로젝트
데이트각이야
사람들의
남자랑은
향기로
체육대회
갔다왔는데
연애니
였으면
점심시간
체육대회다
소비를
붙여서
대충했다고
지적을
종교문제
끝날
겁나
죽을것같아
친구들이랑
쓰레기
손수건
하진짜
갔다
굿모닝
배려해야
캬아
와닿는그런
하도록
끝났길
있었습니다
이라더니
영화
가슴을
회사가는
잠만
이제라도
연락오게
원망스러워
업무
구하겠습니다
장난같네요
미안하대
미인은
받아들여지진
오겠네요
가끔
사람이었나요
상대가
공유
잊을려고
있으신가요
노밸상을
이해해안돼네
방향을
너
질투나
당하는
끝
여자도
모으시는거예요
잘려나간
나니
읽을
사이면
2달이
놓고왔다
아쉬움만
새로운
올해도
집중을
필요하면
않았네요
쉽게
자격증
톡하면
막상
내릴까
잡아
힘들어도
목걸이
쉬셔야
나그네
그러다
슬프고
돌려받고
탈퇴했나봐
거짓말이겠지요
좋아했나봐요
힘들었나봐
마실라구
택배가
거절도
영원히
달았어요
못내
알고보니
빵빵
사는데요
마카롱
치면서
뭘해도
쓰게
누나
구별해보세요
머리로는
비오니까
2주쯤
미워하는
처음만큼
헤어지자네
작아지곤
들려
좋다면
배움에는
뽑지말고
계신
주실거예요
미용실에서
마을은
자만이
음악을
노력은
높이고
필요할지도
곳인가봐요
잔인하죠
걸을수
카톡하다가
잊어가는
귀
원망과
무뚝뚝해
만남
재미
기다렸나봐요
통보하는
좋아하는
환승이별이란걸
쉽지는
익숙함이
모의평가다
문제네
커뮤니티
생각나서
연락하면
중독에서
해봐야지
배아플
우리들
직장선배
늦거나
투자하는
청춘인데
걱정되나봐요
인생도
때입니다
사랑이였을까
성장하게하죠
동거하는
되기
그것만큼
감정일기를
아닌지
3달만에
인간
이루는
받을거예요
험해
행동인가
그름이
접어야하나봐
보지말걸
전날
아는척해
후련하다
로맨틱해
평소처럼
좋아지는
느꼈을때
중요해요
관리해야지
식당이나
담긴
남자의
그사람은
갈거댜
7년이라는
방법을
갑니다
8년의
외부의
빼앗겼다고
꾸미니까
씹어
아파요
우울하기만
찍었네
동전의
함부로
낭만이라고는
쇼핑몰에서
드라이가
솔탈함
김치도
아이돌이야
보신
로맨스야
말거는
3달이
우리는
포근한
무시했어
능력이라면
흐음이거고민인데여
뭐있나
자기도
답답하네
썸에도
새해인사
저축해서
몰라서
졸업식
생각할수있어요
잠깐씩
고통도
착잡하다
부담스러워할
한달이
잊는동안
남이에요
분이네요
일어난
관대해져도
결혼한
상태일
힘드셨군요
마실래
타는데
인사하려고
계시겠네요
뽑기
실수
커플여행
놀다
차라도
우리반
부메랑이
차분하게
계약하는
무서워서
정
일이었어
괜찮습니다
환경
아껴야할까
서운하겠어요
안됐어
그립고
고뱄했는데
서운한
왜그래
포기해야하는걸
경향이
보았네
스킨쉽이
빠져나오세요
한번쯤은
피곤할
높습니다
3개월이라는
가져왔다
남편
힘내라는
아닌가보다
후
난감하겠어요
데이트의
헌신하던
자존심
찍어서
5년연애
연애였지만
서로에게
와닿네
맛있을
많은가봐요
원하는
스타트업하면
정규직
말아야
별로인걸
수가
남겨진
차단하는게
안고쳐져
배에서
하우스웨딩도
마시다가
안부
잊지못할줄
발견함
싱숭생숭하겠어요
도저히
잘지내는지
덤빈건가
맛집을
멈출
백일이야
쉽겠어요
선택입니다
후회는
드세요
지내는지
얼었어
무시
피곤해서
저라도
당신에게도
여자
퇴근시간만
심증은
좋아하니까
발표할때
놀고
동생으로
발렌타인데이인데
미련덩어리
프로포즈해보세요
질투에는
않았을
주러
말이에요
자신이라도
어색할
함께한
가득할
질문이
받았겠네요
해야하는지
다녀온
싸우면
당연하죠
웹툰이
드라마
이사람
일기
재결합이
산더미
친구을
전화하고
덥다
페메
참아볼께
뻔히
부러워요
용기입니다
양배추즙
어색한
길이
모의고사
좋아하겠어요
복전하고
문제
들어올거예요
하나입니다
될수는
헛헛한가봐요
울적하겠어요
갑진
두근거려
실내로
켠에
우연이
잘해
들은거
사유가
손길이
현재랑
크겠네요
끝내지
참다가
혹시나
생겼어요
기대되겠네요
궁금해요
만나기
감정없이
이를까
이별중입니다
전남친
헤어지자네요
개선을
마침표가
이렇게나
관련해서
떨어졌다
아이다워야
맺느라
심해요
사랑했으면
필요한게
잊는다는게
이혼하려는
부탁하거나
약이라는데
청춘이어야죠
오락가락하죠
수학
이를
아픈데
발견할
불안하고
제3자라고
연락했어
가능하다고
비틀어져요
귀로
되었어
무던히도노력했는데
두달
수영장
언어도
벗으니까
다쏟아내려합니다
뒹굴거리고
여친이면
창업하고
거부감
때문일까요
성공은
충실하면
평가해
했어요
개좋아
숙취해소제가
조금이라도
자는데
하루도
원두커피
짜여진
성장을
여친이
사무실에
순간이네요
사먹는데
같이도
일이지요
높이려
받지도
생각이
않나
하고는
아파하다가
아래
미워할수
울적해서
들어요
썸타
기다리면
지르고
밟는
버리기
찾아온거야
젠장
환승했다는
잘만
힘들것
통화
짝남과
수상한데
지금부터
특별한
답답한가봐요
반지는
동물을
호수
마음이에요
더
용서의
어필해보세요
삭제할
남겼으면
귀찮아할까
갖춰서
그리워해야
끝낼
운동하면서
아니였다면
너랑은
행운까지
냈네요
조언이
조차
시간이라는게
끝의
주택에
아프다구
결정이었을텐데
화장으로
사나요
못돼져야
토닥여주고
썸타도
재밌다
수고했어요
않는데
농담이라고
썸의
여우인가봐요
다듬어
심술나
더생각나고
씁쓸해지는
하겠어
마음이
좋아요
관심있고
좋은점
찾고
사적
겪었네요
어디로
밥도둑
뻔하다
나뿐
뺄까
분위기를
합격하는
가슴속에
야경
날이에
열받아서
현실이라는
사람마다
질린
현타
해보면서
말해줄
해야하는
결혼이
시켜줬어
안오지
되는거
엉망진창이야
소분해서
받기
헌신짝
꿈같다
3일째인데
텀블러
꺼지기
휴학할까
떨어지네요
귀가
누구와도
있으면
미안합니다
거리가
특종감이네요
영
용기내세요
행복해질까
살만해
적어
필수는
필요하다면
세상의
괜찮아졌긴
순간에
아님
턱시도
바라요
준
운명같네요
인정해야하는
했더니
착각이면
사진들
귀찬하
읽씹해서
하루이길
시간낭비인
회식하는데
봐주기로
웬수죠
퍼붓고
남자를
고백했어
많데요
될줄
불렀는데
가출해도
근사한
되는줄
모조리
지나간다
의식하는
화장은
나을것
확정되기
생각할까
나이보다
그렸으면
내려놓는다는건
바람이나
공허한
난감하다
레고
1년이면
하려나
뜻인지
이직
포맷해보세요
이어가세요
힘든거지
친추에
돌아서길
모르나
집에서도
이름이라니
소통이
선물한대
않겠지만
심각합니다
했겠어요
좋아해서
힘들었을텐데
통장에
비오는날
여러가지
뿅뿅이네요
못내는
후회없으실
돼있다
느껴
돌담길
끓여
농구하러
속지말고
너무나도
터질거
중요하겠어요
지쳐서
하게돼
놓을수
받아줄까
썸인데
저한테만
보여서
멋있는거
약이
소중합니다
뒤에서만
애기가
믿으세요
잊어주겠어
인지시켜야죠
꺼려질
되었다
이해할수가
맞는거겠죠
무덤덤한
아니었네요
수많은
겁이나
감정이안나오네
7년반
짜증난다
3주오늘
두근거리겠네요
피맥
발품을
신겨
둬서
묻지
외로우니까
잘됐으면
대화의
극복하려는
아니라는
복잡했던
4년
구하는게
갔는데
친군한테
잘라요
쇼핑했더니
꿈같았던
받던분들
두근두근하죠
목
메뉴얼
말해보는게
있어드릴게요
헤어지자라는
애정
사람도
남자면
순간에는
목전에
호랑이보다
사랑한거죠
내려놔봐요
남겨야
화내는
끝은
맴찢
누구니
화장하는
폰을
못쉬겠어
이해심이
놀러가자고
안에서
특이한
침침해
참을껄
답답하겠네요
땐
배우세요
북치기박치기
주
전해졌으면
하던가요
술취해서
삶
필요없는
존중되어야
인정부터
영영
무모한
관심있는거
소개시켜드릴게요
날짜
짝사랑에서만
오늘로
혼자를
익숙해질거예요
전여친과
작아지나봐요
베트남에서
처리할
연애하면서
센스있는
음식이
고치는
싸웠는지도
생리통
운동선수인데
스타일을
방법은
천국과
전역하더니
밀어보세요
안보는
덤덤해질
힘들었겠어요
지웠을
모임이라면
여자입니다
하는데요
싫다
소름
인간적
비교
감정싸움
고백할
놀아요
낭만적인
다가갈까
예전에는
오라고
분통
날도
생각도
쳐다보지를
일해
대리님은
꿈때문에
엇갈리는
고통스러워다른
확신을
잡긴
은근슬쩍
기다리지
고민이에요
jk김동욱
의지를
고민하게
사나봐요
보고야
없어졌으면
풍부해진
핑계를
생각날테니
위해
어떻게든
날림
옆구리를
살이
잘하는거
덜할텐데
이해
좋다고
땅이나
생각해드릴게요
위험하겠지
알아보세요
만나고
기운내게도
개면
까먹고
자존감
과제
있는지
들어왔습니다
미련인건가
얽힌
용기
아니니까요
증거라
현명하시군요
지우는게
광탈했어
신혼집
익숨함이
일이네요
들
소심한
출발이에요
돌아오지는
비밀을
마침표
떨리겠어요
데쉬
생활하다
당황스러울
헤어지자고하더니
물어볼
장마인데
유학을
텐데
안본지
찾았으면
악몽
인정한
갑시다
공부하면서
치킨집
어려울까
노력중인가봐요
시각한데
오는날
매력이겠죠
하기도
과식했나
됐습니다
차로
단어예요
이야기하고
인도해줄
나이에
여행갈
머물다
가자고
자신감
잘보내세용
생각하세요
욕망이지
메이크업
잘생겼지
해야
대우를
마음도
냉정해지지못해
친구로
6년연애
사랑만
야근이야
사과하고
웃거나
맞춰보는
재미없는
부러뜨려
용기내서
반이에요
깊이만큼
짧은게
행사니까요
축복일거야
넘었고
그를
대화명
없겠네
죽을래
반장이라서
노래로
한강
놓구
될거같네
헤어짐으로
공허함이
예고없이
후회합니다
사과하는게
사랑꾼인
좋거나
신경쓰여
지점에서
국경이
생각지
시계침
간다는게
들켜서
쉬는
바보입니다
상처받을
단계인가봐요
없는데
고민이나
알았는데도
무색하게도
옷이요
500일을
준비는
처음글남기네여
연인의
이성으로는
싸우면서
조모임
기대도
입는거
자요
프로필에
맞아
안되겠다
줬다고
정동진가
아직도잊지못했던거니
한적한
지도
잃지는
떨어진다고
보고싶다
압니다
아니나
희생을
스타일
한번은
금물이에요
정동진
쉬었다
타임머신이
기대에
인사일
잘못짰다
마세
이불에서
표현하는
새는
지녔군요
계탄
헤어졌는지
그걸
대량
전화해야
생각할
안했으면
부케
좋아해요
시켰으면
나아가는
솔직했을
상대적이죠
더워
수도
이루어질까
살거야
떠난다는
진행
바닷가
먹여주지
남자한테서
미워질
박도
기대하게
팬미팅
사람들은
육아를
자극이
천일이네
몸에서
좋아하는거같아
달려있겠죠
눈물샘
3년
공허하네
일어나자마자
흐르나봐요
수능시험에서
선생님께
사람들도
깨달을
증명하는
난방비
인생은
해야겠지
은퇴후에
임신했어
넘었네
모처럼
즉흥적인
물어봐서
피시방데이트도하고싶은데
애정표현일
방식이
부질없는
막히더라
탈이지
먹을
이해하고
살았는데
연락하지마요
맘고생
혼자인거죠
마음편지
수순을
먹어야
지내자
동네
잠시
너무힘들어
카드
떨리나봐
절약되겠네요
함께하죠
답답할까
그럼요
애완동물
의외인듯
인사하는
밉게
얼굴을
예능
어떻게받아들여야할까
없는걸지도
가봤어
켜놓고
놔
감기조심하세요
오긴왔는데
그런게
짠하고
긴장돼서
일일
기분
인터넷
드는게
잘못입니다
결혼해야
오개월째
오래타면
사랑일까
어색해
안하는데
더러워졌어
어플
미치겠네
내면
행동이
남겨서
흔들리지마요
번호에서
막혔어
이해하지
안주
죽겠다
말고
떨리는
결혼해야할지는
자유여행이죠
많았겠네요
부여하는게
쏟아지고
보냈으니
알려
죽어요
되돌이표인가봐요
갚을
혼나면서
성큼
괜찮을까
날이라고
썸이랑
기분나쁘겠어요
직접적인
고쳐
들었어요
기프트콘
정리해야할지도
국물
이
가야지
선천적인
터널
잃을
버려야겠다
운명을
힘들까
사람만이
준비해
돌아가봐요
사겼는데도
말아야되는
신고하고
퇴사하면
입냄새
유발해
9년간의
빌려도
슬픈
후폭풍올까
깜빡거려
점심시간에
커플이
당황하셨겠어요
편지보다
고기
예쁠
높아서
고수
나면
분양받으세요
싶어진
미안하고
해야할
부친상
천천히
실수는
컸나봐요
생각을
아픔만
고칠
증상이예요
될거라
공부하는
같았으면
일반적이야
팔다가
기술보단
자유롭게
아는거
올려봐보세요
친절한데
식욕폭발해서
여행가고
심어준
맞을까요
지워주세요
편할려나
놀까요
보내보세요
영화보러
맞춤
장래희망이
연애상담해주던
왔다갔다
안마시면
열어보세요
취업에
잡으면
욕은
필요하다면요
전학가게
여자와
몸에는
시험
믿게
상관없지만
거
생각해서
빌려봐야지
잘된거라
건네봅니다
마음
저녁으로
자만심
잘할거야
할꺼야
싸가지고
아침에
생겼을때는
어디서든
기대치가
따지는
없애는
축하해요
상사는
내려보는것도
결재가
하긴
몰랐는데
만들고
위로해줄
온통
기분이
수신차단의
사람일까요
일정
유부녀
당연한건데
아까워해
날들이
좋을텐데요
해야되는게
행복했길
모아봐요
축제날은
아닌가봐
꾹꾹
걱정되겠어요
상황인가봐요
허허
쓰일만
겁이
바쁠지도
변하는걸
안경테가
가지자고
결혼하고싶어
맛을거
공부는
만족하는
길다고
머리스타일
순
싱숭생숭ㅠ
남자친구와
떨면
벗으면
가사
복잡한가요
안돼서
주는데
믿음이라고
찌네
폭식증인듯
힘들때
얼마나
말해주죠
오늘부로
올리고
사내
짐
시러
극복할
몸이
말씀하세요
다녀오는
선택하셔야
힘껏
시기인데요
고쳐쓰는
보내버렸어
잔해들
운동화가
척하고
신경쓰인
결심했어
의자를
나가는
친구들
서럽다
뜻이
깎아야겠다
쌩얼인데
짜증날
얼굴이면
갱신해가는
방안
놀리는
마요
신혼여행
노래
주절거려보렵니다
연락드려보세요
운명적이네요
챗봇할래
영화나
버스정류장에서
자신조차
선택이라면
푸는
겁난다
후련해질
잘안되는군
꿈이었으면
그랬을
지우세요
외모에
죽을
짱나
베이고
사야돼
열까지
타
걸로
오더라구
어린애
결정했나봐요
동호회에
하는거같아
부담스러워해
별이진
가야하나
절약하면
구경
돌리는
짝사랑
찾아가는건
말해서
재미있을
에쁘겠지
상대해
푸석하다
쓴만큼
신경쓰지마세요
가물가물해
이번에는
사고
표현해
헬조선
맘같지
정신이
소유하는
축하합니다
되셨나요
떠오른다
이별일텐데
데려다주면
지워지지
건물주가
집앞까지
변신은
짝남이든
손톱
보내지마요
평온해
비꼬는
드디어끝이네
사랑받고싶어
정해서
머리와
걸리겠지만
우리끼리
아파할수록
지치면
풀었어
빚
해치지
하다니
상대적으로
가볼까
잠겨
연락하나
정리되었다면
괴로울만
부럽네요
기력이
재밌다고들
시작하는
회복되긴
바뀌고
성숙해지길
점
놓쳤다
식사한다면
마음정리
끊겼었네
방구
가봐
시작하네
시덥지
잘했다고
눈물만
대리효도시키는
비하하지
마시는
행복해져야해
개거지같이
좋아했던
뿐이가봐요
흐른
믿음을
사귈래
책보는데
제로
장거리
아련한
다함
헛헛하시겠어요
들여보세요
마음에게
무색해요
전해듣기
군인입니다
눈살이
술만
있으신가봐요
힘들었거나
입장을
약이긴
답할
조절을
버스에서
평생하면
상의해보세요
비쌀까
털어놓지
오늘까지
지식이
땡긴다
기도할게요
평소의
노렸했군요
음여기다
바닥이야
분
행복해보여요
허락을
헤아릴
나오냐
나쁜거예요
슬프네
만하죠
O형
어이가
병신들이
잘해주세요
내려요
변해요
하객룩으로
다같이
괜찮다가갑자기
외로워서
싫으네
가난한
까매졌어
직접적이든
올인은
전화왔어
걸레질도
사진에
고민중입니다
이마야
놀램
힘내요
시간이겠어요
품에
인간관계
땅
끊는건가
없애야겠어
보고만
남자입니다
웃는게
억울한
사람들이나
데려다주려고
못해먹겠다
왠지
싶어엉엉
시계는
소름돋을까
불안하면
들어봐요
본래
시작한대
보고
밥이나
준다는
페친
좋은꿈
착각인지
읽씹당했어
가죠
잠깐이라도
힘들었나요
초대라니
힘이드네
이사간다는데
사이트
생각해
일어나세요
이해되네요
우정입니다
느낌이
생각
가입할까
만나자
보고싶습니다
뜸해
나가세요
생각지도
재밌죠
한심해
일할
같니
후회만
난
쩔어
생겼네
신나게
혼내
삼일째입니다
애교
부여하지
무서웠어
헬스장에
편의점에서
뛰어
짓은
능력만
잘못했을까
잇몸이
봉사도
떨쳐낼
되가는데
강아지
붙잡을
흐르는게
고백이
커져
11개월
남자들이
상처에는
미안하지만
상
쓰이는
연예인과
채워나가는거죠
다가왔네요
정신적으로
투덜투덜
고치겠어
이래라
잡으려니
기술
12일째
클스마스에
부담되면
참고
지적받았어
등산할까
없으니까요
얼굴보고
왜이럴까
연애하고
배
왔나봐요
위를
말해야겠다
복근
자신을
먹든
이별노래
나옵니다
한잔에
세금
되어달라고
막을
왕따인거
거래
생각나니까요
슬퍼하지
너무하네
속사정을
놓치는
고르기
비가오면
답장이
넘어갔어요
싸움
선물하면
않더라도
걷는
담기
반응이
맞춰야
도와드릴
바쁘거나
호구인걸까
바랍니다
썸에
정들었나봐요
물어봐봐요
감성
썸을
들을걸
끝이죠
과에
연하
켜세요
사랑하는
연애했더니
계획적이고
삼가는
짜증나서
그모습
당신이니까요
만나는거
괜찮을
선에서
누굴까
오로라
멍
최저시급은
오랜연애로
지울까
질문함
부지런하시네요
환경이
폰게임
쐬야겠다
걱정이
시간
원망스럽습니다
알았나
평화가
한건데
찾아줘서
존재하니까요
생각해야겠죠
시간인데
약속한
알땐
하면좋을까
연인은
SNS는
비우는
관심사에
이별이에요
바꿨어요
학벌
골라줘
새폰
수학여행때
끊기
연락오겠죠
익숙해지기
없으면서
해봤는데
지워지겠지
저녁
다른데
짜증나게해
때
기네
답프로포즈
머
있는거라
만날수도
웃음나는
걷다
하겠지
그랬지
조종사
고백하는
상메가
반항했어
들어가는
기다려달라는데
자신감을
못보면
먹으라고
충고만
점은
게임도
바보였다
자연스런
하셨어요
영화보재
씨익
그사람에게
오글거려
느낌으로
되어가는
신의
노력해보세요
얘기가
성향
재회
밟힐
갚아나가세요
과일
성공했길
희망이
나랑
그만했으면
빈자리의
보내놓은지
영화관
대부분
생각에서
이성
식은
꼼수를
자게
주말은더
견디세
결정하는게
최고인
삶을
문제에
빼놓지
입나
좋지
1달반정도
가르쳐
천지
좋아하다니
내치고
되겠죠
내리는게
작아보여
남자친구앨범속에
소심남
자신에게
걱정된다고
됐는데
바꾸면
설레였던게
안하지ㅠㅠ
웽웽거려
합격
있었지하고
궁상
똑같이
육아휴직
안타
웃긴건
비참한데
멋졌어
체조를
용기를
배정
형을
의사
않은거예요
왕따
6년을
실수했나
향기
의지는
착각일
상대방은
짜증날만
패턴을
골인
그게
저와의
좋겠다고
눌러
모아서
고구마
정신과에서
놀꺼
비추하나요
받아줄
리액션해야할지
끝나서
진도
감당이안돼
탐
바랄게요
살다보면
잘못이네요
과정이에요
자세가
전해지길
드라마는
진급하는데
싶을정도로
연락오는지
운동하세요
궁금하다고
여자친구가
이삿짐
버팁니다
극복해봐요
아이스크림이
선자리
시간표대로
착각이었나보네
대하면
옷에
원망스럽네ㅜㅜ
맞았어
떡볶이
난거
타게
오래한
것을
멍청하네
걷자고
렌즈
고백
똑똑해
명을
끝나고
전세계
거는게
텁텁해
중고로
골랐나봐
깎고
인생을
표현한다는게
쏜
누구보다
다녀야
나
할줄이야
뭐있음
폰겜
말야
풀어보고
신입이
복합적인
아니였나
알겠죠
시켜줘
돈도
애착이
다운
그런데
눈은
그만두세요
상의도
하지만
지니고
용서하면서
좋아하는걸
4개월이
추운가요
색을
끝이
위축된
거둬보세요
보다가
오빠라고
벗겨져
가글
접으라고
아무렇게나
반복돼요
치맥이지
걸요
친구사이가
떨린다
콜록콜록
받아도
안해요
생각만해도
돌아왔으면
살아온
신발
염색해볼까
함께면
궁금했을
부모
아무는덴
사도
운명일지도
알게
없다는건
화장실
남자인지
제자리걸음이네
닦아주고
걸렸나봐
하울이나
혼자는
명치쪽이
속박에서
가스불
그사람은지금대전에있습니다
아무말도
빡빡한
엄마아빠
전남친한테
고집부렸을까
딸까봐
흔해요
헛산듯
되겠지요
학생
마트
찌질한거니
당당하게
척해
있을때
즐겨보세요
예쁘네요
어떻해
두려움
올게
발렌타인데이
고장난거
숙소에서
엿같은
신선한
간단하게
들었어
인연이었으면
장난
성숙한
참석하는게
일부로
망가질테닷
좋을거죠
거라는데
좋다했던거
부은
돌아오세요
사람의
제자리인듯
떠나갔네
가능할까요
보게됨
도네요
괜찮지
그사람이랑
우울감
일부러
타니까
적당해
마셨어요
터닝포인트가
가더라도
옆차랑
배고프당
왜곡에
집착같아
가만
며칠
잘못햇나
배려
해야되는데
없었으니까요
밥은
울어요
살며시
사람하고
운동이나
챙기는거
둘
너무답답해서
5년이
교회에
그랬을까요
다쳤어
의
조급해
물들어
늦지
윙윙거려
도전한
급해져
반갑고
예능도
공동육아가
오죠
따듯해서
후회가
안하기
무죄
추워져서인지
척만
씌었나봐
빼앗길까봐
가벼웠던
고민하는
평일
보낼까
참담하다
수학여행가
미소짓게
지내니
됐군
오겠지
의미없는거라고
끈인
게임해보세요
붙였어
강가
풀렸길
내일로
따라가려면
목돈
그놈
예를들면
미련갖지
연락하고
돌아오거나
처음이에요
제잘못으로인한이별
마시지
만남은
잠들고
스팸
지침서
헛헛하군요
취향이니까요
전환이
씨앗이죠
뭐하나
한다고
안감았더니
롱디인데
감사하는
잠식시키는
듣지
앉고
생각할수록
노력하면
말해주세요
핸드폰게임
사귀자고
되시겠어요
키울
카톡차단에
섬유유연제나
네달째
빈도랑
아쉽네요
지금까지
과정
궁금함
행동파시군요
월급
언제쯤
다양하내
커플
데이트도
아이쿠
불빛으로
조심해야겠다
엊그제
두렵네
다를거예요
텅비고
해보는건
독하게
와있습니다
가슴
단한번도
맛집
뒤돌아봐도
다시울컥하네
되곤
잘참아왔는데
엿먹일
챙겨주는
힘드니까요
어제이별한
다음엔
주라
먼저하는게
정도로
회의감
하실
싸야돼
연휴가
현실을
돼
괜찮기도
좋은텐데
속지
틀어도
줄일까
지새웠네
가치관에
입학식
으아
발등
이제떠나려합니다
내년이라고
두었을까
거면서
질긴
남자들도
지냈나요
출근이
남이죠
짝사랑이었네
탓인지
심경의
지쳤을
만져요
여자를
못잊는거
출근
만나러가세요
표현해줬으면
사귀게
들어맞나봅니다
피부관리까지
쪽지를
지켜
잘생겨서
말이라도
마음접는것은
바뀐
짝남네
붙이세요
정정기간을
돌아오게
속상하네
상당히
1년을
받았는데
적응해야
신경쓰이겠어요
놓아주렵니다
잘되니까
끄는연애
필요할까
오르네
오래하려면
결혼해야할까
카톡에
남자애에게
감기일
신청
평가해줘
찾았습니다
올라오네
수용할
디퓨저
괜찮냐고
노트북
계속꿈에
재택근무
정리되었길
진료예약
요구하세요
화장품
미래를
떨어져서
귀찮은
밤샜어
불공평한거
해버렸네
악연이니
일인자가
힘든것같아
소중하던
오네ㅜㅜ
사랑할
훈훈하더라
맛있게
편린일
번이
인사할까
끝냈는데
무료
쓰는거
맞이하고
하시고
감기약
호텔에서
한살
진도가
만들어서
사랑에
첫눈이
원서
농담해서
의외인
티냈는데
눈에도
잇몸
마중
경쟁이
운동하고
영화보자
의미는
사람이라고
속도를
격렬하게
헤어진진
계획을
느낌이죠
해결되길
소리지르고
독한거니
노나
스타일의
뭔가
열날거
기대돼
참을까
것은
쪄서
많을거예요
초대해보세요
서운했어
길기만
같은
몰려오네
해야겠죠
붙는
사랑한
공부할까
아무거나
잊고
새여친
사람이었어
가지
뿌얘
우리
월급날이
덤덤
무심코
불러줬어
글쓸때마다
공감해주는게
남자친구하고
힘
무리하면
미련이라면
싶어지네
옷장이
소개팅은
외쳐보세요
반대
변화시키죠
언제가는
솔직하게
예쁜걸로
고치도록
때려치워야
낮아졌어
발바니다
원래
요구해보세요
상대방도
게스트하우스에서
얼마든지
미쳤나바
초기화하는게
찍음
느끼는게
고민된다
혹시
궁금증을
냉면
수족냉증이야
더럽게
선물할까
상담을
잊었다
사랑한걸까
믿어보세요
일치가
익숙해지면
위험해
와도
도네
못했나봐요
업무가
어색해서
첫직장
소개받고
경험
이별이야기
구역질
놓치고
데려다줘
백업해놓으세요
감당하기
전하면서
두려운가봐요
명쯤
마음이참
하나의
소화제
이르지
요청하면
끝나니까
운명이었어
싸웠을
한번
내꺼일거
멀었어요
보장해요
효율적으로
표현
깨진
이상형이랑
않았어요
미련을
전부인
한거겠지
취업이랑
지금보다는
글들을
경기
아픔에서
공개
공부하길
2주만에
평온하길
해도해도
사랑이었을
괜히
잊든
가는게
아무말이나
들어드릴게요
믿음직스럽지
일해야
잠시만
놓고
생겼으면
4년넘은
도움이
생일이야
최악의
지나니
마시세요
힘을
해주세요
싶을거라
배울려면
힘이듭니다
정의는
편하다는
있든
어찌하면
이상형일
한계야
대해도
줄에
시작이죠
제정신이
고민이죠
날은
사람일
잊혀져가는
헤어질때의
간절히
아니라지만
사랑이라는건
나눠봐요
사서
셀프웨딩
만나지도
반대로
깨지지
하자고
안전하지
두면
선배
함께
외로워
표현해보는
뒷맛이
반복의
행동에서
당당하기가
돌아가
걸으세요
힘든거네
아네
못믿겠네
닮아서
그대의
쟁취하세요
싫어지는것
특히
판단할까
아까워요
칭찬을
변하나
카톡해도
사나워질
이것저것
안올텐데
봐줄까
이대로가
같죠
설렘을
소문이
거지같이해
권태기
아들을
골랐어
다른사람에게
솔직한거죠
여기까지였을
습관이
받지
자면
본받을
축의금
집안일을
각자의
죽어가는
보름
찼는지는
힘들지
물어보는
타세요
자기를
인연이었네요
다른반인데
하루하루가
사랑하다고
환기하는
물배달
힘겨움
머리따로
짝녀의
기본이겠지요
달려왔어
답답합니다
속에서
시간과
당연하다고
때밀어야겠다
공부한건가
잊어가는구나
꿈이라는
많이해
욕까지
마주하는
적절한
겉모습에
혼자
되겠지
모습
순간은
홧병나게하는거도
2개월지나갑니다
남편은
그치는
벌써
나이를
두달만에
뻔뻔해
망설여져
결혼에
배워보고
일상의
과거
나니까
말로만듣던
사이가
라는
낙이죠
부자님
누구세요
스스로를
사랑인가
통화하면
사랑하기
성장통이
추워죽겠다
오지마
사랑으로
있겠죠
제조
화가나
사람이에요
휘둘리고
그건
차례예요
흐지부지
점을
갔네
내보내기는
나오려고
지껄이는
다가가세요
멋져요
현재의
6일
있는다고
시간이었을거라
배울까
달래기
접질렀어
생각하며
비행기표
거기까지였나봐요
낭비일
오긴
좋다가
못하네
너와
현실입니다
쓴다
애프터까지
이벤트를
따볼까나
살아야할텐데
커피에
애매함이
정의가
소원이네요
붙여야겠다
썸이면
하라고
전하는게
제주도
정리하게
꼬면
뒤늦게
미쳐버리겠네
발목을
소개시켰어
헤어짐도
남나봅니다
산넘어
태연히
감정컨트롤을
타나봐
따뜻할
평행선을
아팠으면
불쌍한
진
해도되는걸까
피할
싫네
한다해도
부르는
그대
물고
두려고
그러니까
말실수했다
뒀네요
서러운
등을
연속이에요
1달째
자세요
틈도
살아라
혼자하는
받은
멍충아
행복하게
친구라도
솔직한
유효기간도
배려해야했어
직시할
좋은말
힐링하고
싸우고
우선순위로
머리카락이
아름답죠
냄새
하지마세요
빗소리가
대로
전하고
결국
사랑해줄
먹자고
세달이
낫지요
어서
현재를
잘가요
답답하신가요
어울리고
그럴수도
세어
소식에는
길어서
지치고
중요하니까요
효과적일까
쇼핑해보세요
살인
뭐임
그리워하지마세요
되어야
깨진여자
재회의
깔끔하게
사이라
같네
싸늘해
견뎌봐요
어려운일
슈퍼문이라더니
풀었네요
남는건
추억들을
변해
랩
일주일간
비정상이
선택하셨네요
뿐이건가
폭식했다
지났네
이럽니까
시작을
좋아하시니까
집중하세요
재회했다가
독한
아프겠네요
수제
문화센터라도
청해보세요
되지요
초반에
하러
변해가는
통보후
놀
커풀의
죽고싶네
데이트인데
잘생겼어요
떼어내는
법이죠
굳이
뜨렸어
내려놓으면
망상이제일짜증나고
좋아한대
이별그리고
봅니다
그대로
자나
예뻐졌대
챙겨드세요
줄여보세요
신혼인데
지낼거예요
느낌이면
즐거워요
뻔했어
작은
어떨때
느낀다면
존중해야
다썸이
성장할
참을
저평가되어있는
감정소모가
카톡
힘들었죠
잘할
살아야지
살빼고
주저
잊어
우리서로
놓치지
환승하는
절망적인데
아냐
귀엽대
한거
개같이
내버려
남이
보일러
그사람이
한달차입니다
휘성노래가
안맞다고
감출길이
대외활동하다
짝사랑중이야
생겨버렸어
즐겁죠
끌어올려보세요
가시밭길
청소하기
다르지
감사한
해외
사과를
심리상담
갈만한
이야기하고싶다
투잡
연극
다정했던
익숙해질
곱씹어도
든다
피하세요
이것도
결혼상대로는
행복해보여
어울린대
먹방했더니
시작할까
가능할
배웠길
불러줄게요
통장
욕심이
싫어하나
있어요
우울하다
벗어나고
주절주절
노래만
산책했습니다
파혼이
어울릴까
그랬으면
결혼도
뿌리
맨날하지
믿는데
조깅하고
깔고
행복해질려고
웃으며
올거야
호칭이
사주를
뜻일까요
결혼한지
깊은고민
최고입니다
안선다고
괜찮아질지
짝녀와
올려보세요
떠나려는
적응
배터리가
무뎌질테니
전달할
찜질방가서
기억하냐고
냄새날
알뜰폰
6개월
면도
용납이
변명거리
내지
줄
미워
적금
컨디션
써야겠다
언젠간
이별도
생겼다는대
미래는
놀러갈
지금의
씁니다
됐네요
이젠정말끝이네
타기
알아채나요
싸운대요
있는게
비판의
질려하나
들었던
하나씩
아빠가
사정이
여르름
보고싶은신가봐요
트위터
가야
안맞는다면
월급을
아파할
첫인상
당당히
이김에
오싹한
뭐하는지
아픔이
살아가고
시작이
지킴
돌려말하지
너무하다
감수성이
힘내야지
크죠
아침이에요
처음은
8년
데려다주려나봐요
프로포즈
지친
씹었어
땡
그가
내여잘
털어버렸으면
함께하는
이별했습니다
만나는데
서운한거를
표시하려면
상처도
인맥이
별로인
전생에
스스로도
마라
먹는데
맞는다면서
위로봇이요
단체생활
뿌염해야지
도움을
잠도
건조기
통증
마주칠까
남은거랑
닫고
사랑이였겠어요
될것같습니자
누구게
늙어가는게
맞춰주고
지쳐버렸나
초대
끼세요
설레나
트래킹
포기하지는
얇음이
작아
심한가봐요
그분과의
가수
상처
꺼내
별일
계속해
편이에요
독서와
받아야지
떠나갔어
알았어요
향기에
다하세요
만나보는
중요한데
두푼
탄생을
길거리에서
썸끝인가요
들려주세요
남겨두세요
애교부려보세요
그분에게
이성을
보내
회원정보
꽃도
중인
마시려고
받으시나봐요
지나갈지도
챙길게
잡힐듯하면서
길죠
주눅들지
편하네
곳에
바보같은
계획
해보긴
답답한가요
만들었니
감동
이별이란
별로야
문제인가요
괜찮다가
목숨까지
현실이지
하면서
되돌아보니
당할까봐
적을하고
원래남자친구집에놀러가면청소해주나
페북친구인데
날이었으니까요
흘렀네
솔로
지워버리는
추억도
씌었네요
타야겠다
하나예요
공휴일에
친해졌나봐요
운동으로
권리가
해야돼
왼손잡이가
벗어날
우울할땐
그렇나요
떨어뜨려서
고백해도될까
재미있나봐요
사랑하긴
치우면
우산을
사랑입니다
안돼
들리려고
떨렸겠어요
15일
자제해야
전화해도
마실만한
썸이나
우산빌려달라고
그때도
처리하세요
흐르죠
찾아보는
화창한
중국
만났네
아쉽다
뛰고있어
위하는
혼자인
좋을거라
조언만
이해해야겠지
발현이죠
심호흡해보세요
사실에
널
안될까
바쁜
방식에
호르몬이
이용해주세요
연락
몫입니다
쓰다
덕질
삼겹살에
입을까
짬뽕
먹네
연애하다
우울해요
추천해줘
알바하는
마셔요
인고의
해보는
먼들
좋아함을
필요한
벽에
부작용
말조심하세요
상관없이
내일
면세에서
마법이
떨치기
아파하는
너그러웠으면
시간이었다
확인하기
놀이공원
보고말았습니다
사람
연속인
끝났다니
썸말고
손톱이
만들어요
지칠지도
듯한
듯이
전역해서
됐어요
이해하거나
첫사랑이야
떨어지고
떨어졌어요
분하지만
화내실텐데
호의를
솔직해
힘겨울때
흐려지기
나왔어
연인이
좋았는데
행동
선물을
연습해야
소액결제를
되진
조급해져
핑계겠죠
기원합니다
울었어
붙는거
핸드폰
상메
이사하는
여사친이라
짝사랑으로
짜장면은
장점과
풀릴
예약해보세요
끓여서
자장면이
걸게
있긴
바르고
불만을
된거같아
반함
뿐이니까요
짜증이
제자리걸음만
써져
3년간
친구하자네
남자는
자리가
친구가
교양이
가보고
들어와
느낌이길
드네
수상한
기억이
유형이
숏컷트
선언하는
편이
정도
받아줘
마실거
달을
동감입니다
이야기를
모습마저
놓아줄꺼라
사귀기
되돌리며
보내볼까
힘들대요
그대로인
잘살고
조교하면서
맞춰볼까
요인이라
나름일
보여도
나만큼
채나
어쩌다보니
생각에
고의는
운명
안되는게
임용
공시생이야
따기
기념일에
끝나
충전해야겠다
부모님을
취향을
부담일
연하가
추스리길
학기를
생명인데요
사생활
외국어는
농촌
노잼
아니네
잘해주지
놀랐겠어요
써놓고
흔적인가봐요
오지랖
줄여야겠어
차가워
관계
동상
많은가
봉사활동도
현관문을
오빠
실컷
스키
무뎌졌는데
바지가
쉬어가는
좋을줄만
통장을
정리할
세워야지
년을
밀당일
내리지
줄어서
전화하면서
온
돈
안할거다
무기력하게
쪽팔린
가며
생각들을
내아파트
이별중
부담갖지
경쾌한
쌓인다
흘렀습니다
결과
좋은글이
슬프게도
애매하긴
소리하네
취미생활하는데
시간이지요
잊어야해
떨어지다니
SD카드
헬스장에서
참았어
만났었지
당구
모두
약먹기
전재
놀로다니기만
거절해
숫자씩
억지로
서
바보ㅠㅠ
돌봐주세요
스드메
문제네요
거지같네요
선이
울었네
이용당해도
비례할
좋아하는데도
피는게
갈렸나봐요
잊게
후회없이
궁금할
촉이네요
않기를
안좋아요
기간이랑
않아질
군침이
생각과
뒷담화나
상대방에
신용카드
이별편지
이런제가
애정운
질척거리지마세요
좋아하면
촉이
글자라도
연락에
밥먹자
굴리기
대학에서
언젠가
차임
열흘짼데
그사람을
치고
말해주겠죠
왔다
잘되겠지
효도에
쌓이기
시작하면
없던가요
반입니다
기대합니다
재회와
싶어서
준비해보세요
있었을
커지거나
너의
거릴
매주
놓치면
진실로
헤어지겠대
법이에요
스트레스를
결정했어
깨우는
식단조절도
떨고
뜻밖의
찾아와
다행이이네
너만
꿈에서까지
안되겠죠
늦어
친해서
자리
덕에
노려보세요
더워더워
만들어보세요
가족관계
나은
일년
인지시켜주세요
차
사람에겐
무한반복
심남
남자에게도
그렇다면
실험실이
사이에서
아니랍니다
말해주고
무섭나요
만난지
헤어지세요
회사선배랑
연속이예요
많네
정리되지
당첨됐어
답답한데
나온거
차리래
감기약이
호텔
수면제
보시고
궁금해져
나약하게
남친의
끝내야겠지
기운이
죽었다
다이렉트로
이후
메뉴
대학가야지
안나나
이뻐서
치유는
판도라의
중간중간
선물로
장난친거
당황스러웠겠어요
한바퀴만
닮아가죠
우선이에요
43일
좋아한다고
싫어하는지
나오는
보려고
지나가겠죠
구남친을
용돈
포기하려구
브런치
정리될지도
하다가
일하든
찾아
남자들의
생겨요
짝남보다
면도하는
스트레스받아
살거
좋아하는건가
의지로
운동해보세요
하우스푸어될듯
잔소리가
행복해질
행복하고
목감기
키우고
운명같은
가족한테
최선을
스튜디오
내전부를다가져간그여자
인지시켜보세요
진실되게
이혼이네
기억해보세요
넓으신가봐요
안해서요
사랑이라는
고맙다고
탄다
지냈으면
위로
희망고문
잘지내
어째서
나름의
반복하는
빨래해보세요
사랑했나봐
아쉬운가봐요
6개월째네
다독여주세요
나누고
이기적이에요
떡졌어
보내버렸네
헤어지지
숨막히는건
삼재인가봐요
문제죠
믿지
찾아갔습니다
수준이에요
문자까지
담아
부담된다면
재밌을까
아닐
쓸모
기름값
후ㅎㅎ
아날로그
만들지
카톡사진을
쉬어가세요
바빴던게
동일시하지
부담스러워하면
해로워요
돌아가길
용기내보는
신중해야
2주반이
문자
결정이겠네요
위병
세번째
성적표
자신한테
키우기
많아졌어
틀려
컴퓨터
비가
나오세요
기류가
안되겠지
주말에
갔다옴
곳이죠
많았을거라
진심일까
나갔어
사귐
운명인가봅니다
낫겠지
한잔
리얼하네
살자고
나는
옳은걸까
안타까운
제습기가
보낼
돌아오죠
뿌려도
이런게
발령
2년째
빼도
생활하고
빌려보세요
조급해지면
다른공간
헤어진지2주가지났네
인기
같은하늘
힘들겠어요
생각인걸까
점심시간잠깐
부럽기도
전남친소식을들었어
멍청이
힘들줄
힘드네
연습해봅시다
상대방의
좋아한
헤어졌으니까
보내시길
싫으면
자야
판단되면
헉
행복해지려고
리폼할거야
방학했더니
뻔했네
얼겠다
어제전화가왔습니다
모습의
나는데
되었네
재회후
닳아
뺴러
다쳤는데
소리같은게
떠나요
있더군
오토바이
호감이면
알람을
깨졌는데
주사는
불만족스러워
공황증
물을게
차단한
수당을
끝났어요
AB형
만에
간다면
똑똑한
물린다
혼밥이라도
과식하지
최선의
알죠
주니까
들었는데
선풍기가
포기
6살
엮여있는거예요
마음에
드물지만
장사
않을거란
아프기
짝사랑하기도
싫은
먹냐
과거랑
성공할거예요
밝고
절대하지
상처주지
끝이라니
만나고왔습니다
보태주신대
사진
아니었길
짜장면
끝까지
변신하고
죄송해
로맨틱한
저장할까
뒤따르니까요
여행가자고
챙겨먹길
미워하고
덕수궁
오
거면
먹어봐요
심하대
결정이길
거부의
성격도
존중해주세요
혈액형이
힘들죠
화가
쫄았어
달라졌겠죠
외로울거야
될수있겠죠
추우니까
만나봐야
썸타다가
힘든데
데서도
고놈의
혼자ㅠㅠㅠ
괴롭습니다
돌려보는
입맛없는데
통보로
심하겠네요
어떻게
붙잡으려고
이별로부터
필요해
니멋대로
동원했지만
예뻐요
그분을
재회를
텀이
물어보네
그랬을거예요
증상이에요
표현이에요
하길
나을지도
몇일에
중국으로
지겨워
꿈꿀
로망이네요
집에만
없대요
이혼해도
취직하고
그후
여지를
대하는게
고집
돌아다니는걸
새벽
한마디
무시하지
질린대
멀미나
무너졌어
시련
하네요
왔어
오르락
비워보세요
많은게
계기를
팔아
때예요
모여
해외여행가면
과하게
해야되나
만들어보려해
생활용품이
놀리기
절반을
드리고
안되지만
챙김받고
멀지
때문이죠
바람피고
고민하느라
이상해
특판
놓쳐서
들어가요
울어버려요
챙긴다는
한참
사수랑
오랜만의
할때는
걸리기전에
썸도
다했는데
놔줄라고
현실적인
막고
연애할수
않을까
뻐근한가봐요
시기라고
못챔
있었겠네요
원하다면
끝났고
배려심을
부산
들어온다
못생긴
태도를
진정하셔요
하기
준데
생기지
흔들지
싫어짐
웃어도
패턴으로
정량
그러려니
되나
좋겠다
최대한
명확하게
예쁘게
뜨면
댄디한
반한
상처줬어
건들였으면
속이좀
붙이지
어쩌죠
흐르거예요
지는것
그리운가봐요
필요하지
흘러가는
힘든고
버려야겠죠
우연을
살아왔기
크리스마스에
잊어야한다는건
1년
썸녀한테
잡으세요
이날만
버리고
팔거야
놀기만
아니겠지
헤어지네
내려놓고
가네
기복
이직을
환승
생일인데
서서히
문자로
막말
많았으면
첫사랑니의
현실
정신적
못자고
사랑해본적
바빠
전기가
프로필
번호를
주저리
타협해야하는
많아지기
어른인척
날들
수없이
뚝
가지를
끝났지
4일차
변명의
지워도
다르니까요
익숙해
돌아올거란
이별중인가봅니다
취급함
비난만
개당황
소개해
이번달에
말았네
납니다
놀러가려고
면접이
바빠졌으면
알기가
성공적일
가족들이랑
만들어
느껴지는
풍부한
정말끝이겟죠
안해야
저만큼
만난
자연스럽게
쌓였던
사줘요
쌈인지
궁금하지
벗었는데
사라질지도
면도안하면
못잊는거야
시켜
전여친이
어플로
교회에서
냉면만한게
죄인가
저도
만담꾼이네
즐겁겠어요
5월이
남겠네요
곳이니까요
필기하는거
해봐야겠죠
해결책
작아지는데
아닐거예요
아팠던걸
지낸
즐기실
일방적인
소맥이요
견뎌왔는데
겉모습이
깨
주체가안된다
4년4개월간의사랑이끝났네
천재야
수다
창피해
실수한
더위
잔인하네
상처겠지요
먹는다고
결혼하려고
달리고
건조해
그리운만큼
닮아
자라
예뻐지겠네요
볼거
기억해주고
깨고싶어
부족한가봐요
느껴지면
사로잡히지
바뀔까
sns
점심시간에도
너야
2주전에
준다면
안드는
끝에는
힘들다고
애초에
올려달라고
괜찮아졌고
본심이
먹거나
면도해야
보드
맞는건지
달라고
연애중
누워만
6년이란
파혼한거
인생이에요
과정을
가능성이
나이들수록
되네
미안한
고와야
가사를
뭐하냐고
편해도
환승이였다는걸
고민합니다
떠났어야지
시간이었을텐데
다되어가네
못가서ㅎㅎ
짝사랑만큼
후회할지도
무리에
받아들여보세요
사이다
힘들고
웃기지마
말씀
생겼더라구
오빠한테
시원하게
이혼이
괜찮은가요
적당해요
욕심일
꿈같은
양심이
이야기하면서
호구로
만났든
기다리기만
모르겠어요
불행해도
헤어지고나면
기억
이기적인
위로를
차단한듯
길러보세요
정하는
기적도
헷갈린다고
나아졌긴
인연인가
헤어진다는게
푹
녹여서
유부녀인가
과에서
이번달
무슨마음일까
다르다는
버렸다
바라면
직설적으로
홈닥터군요
않는게
6일간의
돌아섰어
받으셨나
일방적
찾아오는
한계에
답답해
맞죠
이뤄지나봐
생각한대로
뭐라
자신으로
선택이었을텐데
아프내
9일째
나나봅니다
끝내긴
힘들일이야
통하는
중독인가봐
에너지가
마시는게
꾸룩꾸룩
생일입니다
가치가
차이겠지요
초대하려고
포기해야한다면
놓아보아요
방심하는게
알리고
되어가길
편하고
부담을
간다는데
살거나
바다는
사랑은
수건
좋아졌나봅니다
좋아했는데
사랑인건
옳은
투어도
이별6일차
4일째
죽었나
줄건데
기울여주고
내키는
이틀째
스마트폰
놓으려합니다
거쳐간
한사람의
성취감을
않게하라
모르겠는데
대학교에서
그만두는
공부하러
나죠
연락이었으면
대화
걸테니
누구야
빼면
냈어
톡
누구인지
이해해주기
카페가면
갔었어
볶는
세워보세요
파도
연애하보고
결혼준비하면서
보듬어주다가
전세
많터냐
하루를
잊겠어
놀건데
졸업해
진부한가
그녀
안좋은거
아이러니
웃는
놀러가기
이런생각이
신혼같지가
연애다운
빌려줬는데
좋지요
돌잔치
확신부터
모르겠지
화합했나봐요
베트남어
마찬가지이죠
아닙니다
잘해줘야하는거
엉엉
안하려
졸게
느낌에
인사를
뜨겁고
관절염
걱정하면
김에
이별1년
사랑할걸
그대로의
딴짓
추천해주세요
준비합니다
목록에서
스몰웨딩으로
연락해봐도
건강은
당신이라면
끝나는
기회는
애니
남자애랑
짧은만남
두근두근해
맞춤법을
배우자와
다한
헤어졌을때는
행복한가봐요
원츄
바라는
지겹네
받아준게
착한남자너무
외모나
마지막
정리하세요
어딨나요
소모
사람인지
그분이
행복하지
의미심장한
돈버는사람은
비공개
절로
재밌겠어요
낀게
반가울
신경쓰이는
황당하네요
받아야죠
이별하기
지속해보세요
유부남이
전으로
갈라놨네요
따돌림
견디지
틀린
복을
건강하길
사진이
이벤트
단톡방에서
헤어지겠제
남사친이라
부족해
멀었나봐
허전하겠어요
중요하지
다이어트
받으세요
적을할
궁금한가요
제길
대화하면서
아는데
반장을
한달이넘었는데
해야겠어
저도요
다른일에
그때
될까
알았지
차단이
동생한테
이름이
싫더라고요
울컥
썸남한테
불편함을
참으면
시간내서
이용해
전화에다가
마음이죠
만한
장난으로
맛
넘
나오겠네요
등등
죄
필
미안
권리로
않은가봐요
맞춰갈
안내는
애정의
장거리연애
차이거나
이유라는게
추천
외제차
지치네
집밖에
필기
여드름이
얼굴이
쓰담쓰담해보세요
드라마가
야경이
달라지세요
엄마께
사람들이랑
낮술
동생
힘들만하다고
슬프지만
불효자야
작용일
챙겨준다면
반대야
무덤덤해지기도
말해줘
사다리타기
어둠아
회복할
사랑하는사람
잠수탄
되네ㅠ
마셨어
떠났데
차이
해가지는게
미루는
사랑받는
떨쳐버리세요
음악은
배신당했어
구멍이
생각입니다
기한을
모르는
술주정
부모님만의
호감을
중고서점에서
받고싶은데
엄청
믿었는데
생일선물을
삶은
취소했어
친구들이있다는
생각하겠지
지금까지있네
잔인해요
목아파
없애고
설레는게
담배를
생각인가
알바하면서
이왕이면
겠지만
없지요
많이하면
쓰는게
졸라볼까
정리하기가
후련하기도
생각이에요
안받아
봉사활동
딸기가
바늘
슬퍼도
휴지도
자길
선물이네요
보고파
나아지겠죠
그런가
후련하게
지압을
모르겠지만
헤헤
사진뿐이
지낼
다치기도
꽃길만
싶고
실비
ㅋㅋ
했나요
한국도
끝나지
새신발
행복한
돼지
딩크족으로
보내주세요
오셨길
숨은
1년전
점심시간일
우는
느리겠죠
않으니
장가간
찾은
대우
안갈
충격을
히스테리
벗어나세요
전남자친구보다
자신다울
익숙해지는
풀어볼까
노력하는
결혼하세요
대답이
이별후에도
결혼
거기까지인가봐요
내일이면
전환됐어
근교
비싸겠지
데는
늘
서면
잘못을
쌩얼도
안풀리는
의미부여가
심쿵하게
손편지는
지각쟁이
롯데월드
공부해야겠지
근질거려
건드린놈들
솔직하면
긴이별
이름이나
개
끊었으면
졸업
권태기라고
미련은
끈이었을
멀어진데
대머리
고독할까
끈이었어
월급날을
전학가도
영양제
화장하니까
이벤트가
회사를
마딩
바
시작해요
열까지밖에
잠수이별하지
같기는
아니구
맛난
모르겠어
비싸
헤어졌다는
안하지
안되었는데
높여보세요
여행가재
태어나고
어언
사람일지도
활력소가
상관
비슷한
졸리다
용기가
이래
키우면
사계절
버렸다고
유학간대
지난
심리인가
다음에도
맛집부터
내는게
나타나니
추워
매달리는거
시간이
적당하게
끝내고
흘렀는데
보내주는
지름신이
예정이야
일단
어린가봐요
집착
점심
왜제번호를안지워을까
안했을거야
버거울거예요
식었어
좋다
슬픔도
사랑해주는
좋은건
선생님
바람일까
경험해
연애가
관계를
가져보세요
헤어짐의
답인
안전
정리하나봐
힘이드네여자들이란
되시길
뒀으면
피어싱하면
갖지
진행으로
식습관을
데려다
고고씽
가만히
알아요
운동하면
잘하는사람들
들어가세요
만족을
좋아서
생일이었는데
이사하니까
물어보고
구릿빛
신고
해주는게
부족한걸까
뭐예요
소개시켜주세요
해보죠
인정해줄
잘한
뜻대로
사랑만으로
미래가
저음
멤돌까
인내
났어
창피해하는
도와줄까
일인가봐
관심을
균형이
빌릴까
미칠거같네
고민했을거라
참견
인테리어
생각했던
사회생활로
편해진
헌팅했어
못하나봐
있을지도
아픔도
것에서부터
이별하신분들
애기
다정리했다면서
여자가
파토
주행
빠지면
버려야겠지
기계사서
척할까
차차
기도합니다
연애였는데
어머어머
자괴감이
그분과
슬쩍
대수라고
키스했는데
흐를
방들이
상태인가봐요
할말
느껴지나요
교회만
행복해하는
본지가
소용이
해줘보세요
언니랑
불타올라
그러면서
조절은
찾기네요
못났나
지나가는
부었어
결과는
어깨
달달함이
만나러
이별통보해도
거지
집에
별의별
하는걸까
거요
어떻게해
꿈에서
될가
꽃놀이
추우니
하니까요
본
미련일
모닝콜
적극적인
일하면서
중독인
긴시간이
자유시간
경제력
지나갔다
점심시간이라도
영화도
보던
장갑
회식하면
기다렸나봐
결혼식이야
지나간
걷기
갖다주러
걸릴꺼
비추요
일상을
텅비었어
뱃살이
예비
있어서
친구야
받아들일
인공눈물을
헤어짐에
하셨나보군요
이야기로
화가나서
어째야
변할까봐
끝인가봐요
못하고있네
우울해서
무의식의
자야하는데
풀어요
달라질까
기다림
아이고
힘들지만
장난인지
여자친구에
가늠할
이별지옥인가봐요
뿐이지
많겠네요
좋아하죠
과거속에
물리적인
식었나봐요
캬
좀
이별했어
죽겠네
바꾸세요
망상을
분노감
연애스타일이
깨끗이
안녕이죠
자괴감에서
만나야죠
보는데
사랑하는구나
저한테도
집사됐어
글을
후회하지
표시해보세요
가까워지니까
없다고
시작과
유효기간
달라요
사랑한다고
심해져
잠기는
예식장은
성격이
전화가
고하며
지옥같은
선물이에요
생각나죠
잘자요
이별이겠죠
친해
시간이었길
가거든
세상이죠
좋을까요
많다
뿐인데
정시
밤마다
오랜시간이
시험을
잊기로
미치도록
담아보세요
먹어야겠다
기쁜
바래다
통해
서류도
아픔보다는
피해
이유인지
저마다의
만나야해
덤덤해지는데
망가뜨리기
이케
상처들로
자책
잡기가
축구는
종합해
것만으로도
좋아할까
감정적인
시간의
준비하느라
고민을
안하니
환해
아련하기도
요즘은
도
있나요
낫겠네요
은퇴
결혼식이
처럼요
사라질까
포기안한다고
구두가
이뻐해
도저히안됩니다지금도
연락했습니다
학원에
의존해서
준비를
선물받았어
필요해보여요
바쁜일이
알겠어서
필요했던
옥죄지
통장잔고가
개학하니까
가야할
타는거야
우린
의욕상실
사람이냐에
상처일
헤어나올
싶지
우연인지
얘기해
해결
쪄
상대를
과거는
될
시켜야겠다
가출할까
안된다고
보지도
주택청약
감각이
시원섭섭하지만
이유는
혼전순결이
그분은
쪘나봐
확실해지면
만족할
내려가서
비해
속상하고
그런지
규정지을
존중된
완전히
근질근질
무모함이
잡았는데
사랑해요
잘하는
회색빛으로
있군요
마주보는
가능합니다
같은데
노력해야할까
노처녀
인터넷에서
화냈었지
듬뿍
말도
있었지만
예정
태닝할까
잊으려
되는데
자괴감
훅하고
따라가겠지
여자친구랑
들었습니다
결심한
사회에서
버텨라
못하면
뿐
여자와의
티조차
거지같아
잘하면
내일의
못했는가봐
맞나요
있는거예요
마셔보세요
드릴까요
차갑게
남자친구
난다
혼술중
하러가네
힘드네ㅜㅜ
헤아려도
이미지가
엄마가
걸
지나가고
앞둔
사랑하는게
조심히
차였지만
합리적인
알기
밝은
언니가
알게됐습니다
애는
실수했다
자체로
힘드시겠군요
소모는
단순하다
속에
와보내
아니었나봐요
응원합니다모두들
않아여
드려요
그
지하철에
나오면
답장하고
사랑하는건
기다릴까요
느끼지
증오스러워
아픈
힘드셨겠어요
차분하고
울면서
10월의
들이대
군요
지나도
아픔이기도
잘못된건
비혼주의래
도는
쓸데없는
1주일째
고프다
편안하고
꽁냥거리는데
새출발하세요
남자친구가
전화할까
하고있는데
타긴
적성에
대상인가봐
교환학생
힘들어하는데
적응해
생각해주는
적당히를
가도
고민은
꾸죠
풀렸다니
훌쩍
쉬어주세요
맛나게
싫어해줘서
정상인가요
그럴
긴장하지
둘만의
꿩
사랑했네
구걸하지
2년의
했더리
것이니
뒷담화하는
전이면
것들
헤어짐은
간당간당
나중에
잘해서
존중하고
강원도
때문에
편해
집들이는
동거가
상견례
연예인에
필요해요
되짚어보세요
주워담지
물론이죠
결심이
발톱
그럴수
안부를
기대하는
안되는지
고백해
끊는게
PPL
게으른
놀이동산
이모양일까
면접
택시탈까
아이돌이
종지부를
심장
변화
생각나고
보이는
되가네
표현하기가
계획대로
무언가의
사랑하나봐요
놀러가고싶다
썼네
조별
기도
용량
죽구싶네요
끝나냐고
짝사랑하는
좋았겠어요
재설계
죽는
거기까지
연
낸다면
심장이
나에게도
띄웠었다네
요리를
읽히나
출근하자마자
눈꺼풀의
첫사랑이란
블로그를
미치겟네
뿐인가
아니지만
마스크
마냥
고백했다
사랑만큼
나가지
가까운
잊어버리세요
예쁘면
짝사랑은
직전
어떡하죠
적이에요
구박하면서
멀어진다는데
끝을내야하나
봐줬으면
바꿈
어
찬성이에요
편하길
내자신
2달째에
업무까지
친척들
지워버리자
서로를
찌르기
이쁜데
너무견디기힘듭니다
정리가
그것만
힘들어졌어요
생각하셔야죠
들어줄게요
안도와주네
멍해질
저처럼
오나
양면과
쌓았다고
싫은걸까
사귀기도
명언
됐내
잘하는것
버려진
낙이
존재하기는
반이라
결혼날짜
퐈이야
맛있는데
힘들게
잠수타는
하나같이
사람들을
아른거리나요
하겠네요
3초가
상대한테
딸기
모순
언젠지
두달째
적응하고
억었어
이별후
상종하지
작아질
가기로
기름낀거
깨달음
보며
올려봅니다
보니깐
까먹지
경과보고서
줬는데
안지우는게
동성을
조심하세요
어려웠을
잊어버리는
웨딩촬영
스노클링
변하니
1년됐어
말씀해보세요
센치하다
줄어들
나갈거예요
주기도
다리가
거랑
사랑이네요
후폭풍일
설렘과
웃어주세요
싸우게돼
일상에서
없지만
잠잠하다가
담담하네
그래도
헤어졌어
연상인데
수면위로
깨달았나봐요
고민이네
먼저일
힘드네조언좀
꿈에서도
바라야죠
첫사랑이
주말에도
긴연애의
쌓아가기
같네요
내맘같지
첫인상에서
질타하면
연애하는데도
뜨는게
합격을
중2
걸은
직후엔
좋아하시나봐요
끝을
감흥이
접어야할까
모두에게
실수할
돈은
부분을
불가능하니까요
다갔어
5달이
만난다면
이용할
붙었대
허절할
잊지말고
몰랐지요
좋아보이네요
헤어질
과함
부족한지
인스타를
당황하지
바라는게
말하자면
나타납니다
1은
떠나세요
걸음이어도
목표네요
불행해
선물들을
날이여
존중해
나쁜
싶었던
저요
그럴거예요
잠들기가
알아볼
경험해보세요
기억에
푹자고
밉다가
온거같아
편하게
1위
찰랑찰랑한
꿈을
말로
딱한번만
향
활용에
신뢰에
남았어도
오늘따라
따위
어렵네
카톡했던거
젤
해줄수있는것
짝사랑인
사랑했는데
걸리는데
잤더니
발전하고
내립니다
힘들대
후폭풍인가
보네
날짜를
아파서
잊혀진다는거
남과
별거한지
깨달음이
줄어든
편할
말하면서
꿈에서라도
몇이게
사흘
당연한줄
그리기
투성이야
없나봐
무뎌졌나
두분이서
망해도
그랬던
휴가
알콩달콩
뛰는
소개팅도
분에게
내려왔어
선택일까
끝인가봐
되겠어요
긁었어
등이
아려
싫은데
말과
아픈가요
저는
비밀연애하니까
상태인
가는걸
거짓말
아파도
사면
자버렸어
그리워만
놓았던
입이
전해
이자
시간동안
하나만
사귀어
눈빛은
결혼식
바꿨어
저에게
전하세요
사탕
이민가고싶어
무뎌지셨나요
당황했겠어요
가자
엇갈림
운동하다
잊어야한다는데
조언을
결혼적령기가
그린라이트일까
휙
결실
먹으니
아울렛
20일
용기내든
샤워해
짝녀한테도
월요일은
이별인지
간단하지
디자이너에게
처음이야
사랑이야기죠
똑똑해도
축하해주고
프라이버시를
노력해요
약속잡고
덜어보세요
에혀
밤보다
사랑인지
이혼보다
괜찮았는지
느끼게해준
생각해버려서
헤어진지는
다가온것
따뜻하게
친추를
말이네요
뭘해야할까
잊혀
덜어봐요
이상형을
이불킥하게
때론
헛웃음만
영화는
가져가세요
원동력이예요
연속이기도
차가운
차별
여자들
집착은
안한
취미에
후련할지도
어떨까
되기도
내려오세요
흘러가네요
대체왜
여기서
양식을
어찌보면
20분만
돌아버리겠다
처음이니까
사람으로
싸운다의
드나
오늘을
알아가보는
가까우면
글귀가
타는
돼서
잘못
재밌거나
맞았으면
강요할
맞는
있겠어요
뿌듯할
맛있어요
옴
카메라
커플링
언제쯤이면여기를
지울게
버스탈까
허기진다
부담스럽겠어요
사는거
느껴보고
나타났을까요
아기를
해주는
다그치지
참아왔네요
평소
예민해
우울터짐
가족들과
잊기싫은데
대충했대
가니까요
매일러
이사가야돼
엄마는
흘려
좋았길
물건들
먹먹하네
1000일
사귄시간만큼의
애석하지만
싸움의
이제
부담스러운
잊으려면
좋죠
어려지고
다가가보세요
5일째
영원한거
쉬운게
놓아주세요
장난치니까
지쳐
연락이었나봐요
나와
교양
많은거
싶은대로
보여줬어
지워줄
어디있을까
재미없다
나라도
아파트로
싶아
저녁에
기분이야
건강습관이네요
보일거야
불안한가봅니다
이별입니다
씁쓸했겠어요
9년이
CC는
긴가민가한
해온
비꽈
안똑똑할까요
일어서세요
내는
장벽을
비싸죠
기다렸어
쌓인
쉬어야
되죠
반이
버린
시선을
이래뵈도
그만큰
선택으로
몇
내려놓았더니잊혀지려고는
크겠죠
수긍할
귀를
반에
의심
수백번
아프신가봐요
되려나
잊어버려요
꼬셔보세요
사랑하며
후련하겠어요
참지못하고
잠이쏟아져
봐달라고
놨다
좋아할거예요
발전하면
키워보까
어울리죠
연인될
남자후폭풍
잡겠다는
넘었어
생각하면
잊어버리나
해결방안이
쌓여
변한
순간의
어색할까
날릴
맞는데
앱이
던지고
피곤할텐데
뒤척이다
새벽되니까
숏컷
얘는
곳을
도와드릴게요
배고파서
수십번
아름답지
재미있기는
함께하고
끊었네
무슨
잊지
함께하려는
맘대로
풀린거
같습니다
힘들기도
물어도
영에서
안내려고
잊었다면
어려울
부부라면
갈듯
기다리라고
행복했으면
스키장
마음이어도
화를
회의
에궁
결코
하셔도
하
자보세요
베터리가
꽝이야
연락처를
흔적을
반가워
생각대로
쥐꼬리
하죠
싫은가
빠를수록
무색하네요
이별4주년
기네요
갈래
이야기가
답답한가봅니다
후회하나봐요
저금통
대출받아도
안나가고
연애사
못하냐구
갱신하네
데이트를
쓸쓸하지
커피는
전남친이
싸운
흘리고
사귀기로
효도하세요
쉬었다가
중요한건
신기해
10개월동안
기울여봐요
별거없네
해줘야하나
살아야죠
그랬었지
단발
없겠어
표현할까
판단이
괜찮아지고
끝냈습니다
시작할
힘드시겠네요
응원할게요
있다고
재채기
유세부리는
들으면서
당했습니다
상사
시간표
싶습니다
잘못인줄
기다렸다가
외출하는
방면에
즐기며
흐려지니까요
만한게
낀
취직이나
친절하게
메모하는
째깍째깍
쉬나
편할텐데
사전도
뒤
괜찮은거같은데
문열다
처음이네
당당해지세요
같고
사랑인
생각했을지도
우정이
크시겠네요
솔직해질
신뢰이자
척하는
맞겠지
떠나간사람은
진심을
맛있고
아오
상처받기
돈보다
못잊을땐잊고싶고잊혀지려하니잊기싫은것
필요한거겠죠
이제보내주려합니다
않은거라고
기억에서
왔네
아침밥
사귄지는
입맛없어
사연이
튀김기
진한
스스로의
4년째
무언가에
컸을거라
잡고
사이
받아들이세요
일어났어
데서
몰랐습니다
고민하고
한사람어게추억이된다는것
떠났습니다
원하는게
있던
바쁘네요
꽃바구니
안하고는
먹기
날이야
죽인다
차별이
각자
차별해
거짓말도
3달
병행
왔나봐
경우는
잊어가요
좋아하게하지
선택이죠
힘으로
교직이수
남들이
청소는
얼마남지
중요할
취향인데
보고싶어
밖에
있어
기댈
여친집에
소개해주고
정말이지
샤워할
보았습니다
안들어간다고
불신이
돌직구를
기원해요
남자예요
기술이
점이라도
불순
말조심해야지
아니긴
도전해볼까
생활비
안좋아
사귀어서
할것들이
떨칠
챙겨주세요
사람이지요
남을
좋아보여요
치맥데이
지내셨나
워워
공부할
소재
분노로
비행기표가
다닐걸
1년만의
맛있을거
친구인듯
없는거겠지
환장이
욕심쟁이네요
훅
궁금한게있어
회복되는게
아픔을
들켰나봐
사야겠지
울다지쳐
전해보세요
상처받는다고
나이들고
비용은
썸녀랑
보여드리고
사랑하는건지
멀리서
한쪽만
어디든
다가가는게
버려야지요
불공평해
답답한게
감으면
집앞에
선생님이나
마음먹은대로
느낌임
예민하면
했기에
목소리라도
만드는
사귀고
잘해주는데
찍혔을까
3시
기대
없지
할거야
조심해야해요
정이
법
쌩깠어
극혐
싸옴
안와여
3주째
여자친구는
이겨내고
맞춰주는
무시하는게
기적이죠
눈높이가
얼었나
꺼두는
중요하죠
못하겠구
확실해졌습니다
싸움이라고
썼어
말하면
심부름
그러려고
아까운
무덤덤한데
빠떼리
이성으로서
초월해
당한지
한달반만에
짓
로맨틱해요
상대는
습관을
꿀이
로맨틱할
존재감을
슬픔에
여행같이
가야하는데
한달이에요
물어주시다니
괴롭네
사랑이후
겠네요
사랑했던
전인데
있나봐요
손
나름이래요
잃을까봐
거절이
가치의
풀려고
발전하려면
벚꽃구경
요즘에는
받는거
나이
중의
여친페메
아프고
형편에
에이구
주말이네요
두려워져요
필요했을지도
진행중일까
식이요법이랑
1년째네
결혼적령기예요
지켜보세요
헤어진후
터지니
폰겜했더니
신기한
줄어들어
않는
의외로
여자들의
두나
친신하고
날씨다
부드러운
깊은
헤어짐이
궁금하네
맞길
찾아가
얘기를
하루였어
행동들이
예고
욕함
개졸려
텐데요
말려봐야지
표현하세요
사람이예요
부모님
이미
코스도
깨닫고는
살아가다보면
정리했길
아저씨
이별만한
나랑만
비참해져
4달째
배려해줘서
학생하고
떠납니다
먹히더라구
2달차
이성간
뜨거운
방법이란
서핑하러
겨울이
자장면
봐주니까
철밥통
배신감
멈추겠어
피해자래
결정이었을거라
막장으로
성덕
오니까
베란다
시간이었던
뇌세포에
사과하세요
저물어가네
심각해요
연연해하지
가능한가
붙들어도
최근에
마지막이니
회식이라고
습관이라고
행복이었는데
시간적
중간인
차별하는
혼영해야지
헬스장
들어주세요
짝사랑하게
지금처럼
쌩얼
깔끔해질
하나봐
망설여지는데
하늘
꼬르륵
리액션을
같다면
일밖에
선물해보세요
알바하면
느껴져요
좋아하지만
축가
대단해요
싶었는데
너그럽게
다되어가네여
이별중이신
기적인
기다려도
생각하는
아무것도
경우에만
다가옴을
갑작스러워서
고르고
결혼전제로
흔적찾기
미울
흐르고
차근차근
받아들여야지
가짜
연애는
말하세요
학번이
응원해주면서
희생양이
너무생각나네
알아내
모르니
결심은
이루어졌으면
생활비가
어느정도
상대에게
배송
때네요
힘들겠다
언제야
꿈꾸던
깎인
운동하게
친절한
야
친해지는법
어의
해낸겁니다
세월
긴여정
옥상
고생했어요
사랑에게
남자친구는
견딜까
말밖에는
먼곳으로
힘들어하지
사업하기
동성애
얻으려면
걱정을
문화차이가
살아나는
된다고
하기가
이겨야한다는
믿음이
꿨는데
많으니까요
여행을
어색한게
찢어지네
쉬세요
놓아
모르겠다고
믿어주세요
이중적인데
진정해보세요
센스가
끝낸다면
일어나서
있습니다
힘은
잘해줘봐요
불효자는
냉면이지
꿈꾸니까
다시는
아프잖아
낫다
이가
날이었나봅니다
쪼그만
일주일이
나들이
안쪽
말아요
주름살이
하다
한두번도
간절한
두고두고
좋아하던
정리했는데
무섭다
결혼하자고
모쏠인
시작도
하나하나
달째
솔로인건
도와주었다고
하지
연애세포
감정적일수록
꿈
손재주가
바꿔줘도
가득한
사귀는데
인과응보
긴장했나봐요
사랑이니까요
끝나라
기다리겠어요
서점에
안부인사나
감정은
자체죠
장수
없어ㅋㅋ
양을
감당할
확실히
다님
교복이
가상화폐
막혀
관계가
퇴근시간
괴로운건
상사에게
필요하겠죠
미련없길
짝녀한테
매정하게
몸매가
느낀바입니다
니
방금다녀와서
집중
여행가
입금됐다고
바람난건가
두려웠던
같아서
어이
신경쓰이나봐요
다잡는게
수강신청
거였구나
기억나면
포기하나요
연락이라도
허한가봅니다
알바해보려고
한약은
전화할
지우는
생기기
재미있는거
약해졌나봐
시기가
여쭈어볼것이있습니다
매일매일
다와서
달라지는게
화살에
오늘만큼은
면밀히
지우게
아이를
이뻐요
강렬한
깰까
처음하는
바람인지
찾은게
냄새나면
그대로인걸
왜일까요
넥타이핀
세달째
기다려보셨나봐요
복스럽게
회사에
순수한
잠좀
개시해보세요
잘생겨
아물어간다니
밀당해보세요
공감이
드러내
마지막을
잠수이별인지
써보았어
밥이예요
괴로웠을
설레서
수건에서
의지해도
선물해도
의지할
바쁠때
안돼지
행운
조그만
머리랑
쓸데
대수인가요
초대해
불꽃축제하네
간절하네
함께하길
피치
확실한
6년의
지킬
멀어진다는말
짝녀는
양해를
전화였나봐요
갚냐
몸쓸
하면
사랑싸움
힘들어할
썸으로
되지는
쳇바퀴
관리가
탔어
폭언하는
슬픈게
자존심이
포장이
않는다면요
풀려
의미부여는
그것을
헤어지신분
어린거
잘하더라고
변화를
그렇다는데
통보
아파하면서
짧은연애인데
카풀로
충전기도
채워질
생일
사람일수록
놀아줘
아끼는게
발전적인
모질게
콧물
들어오면
아프지만
오빠가
잊기위해
짜증나는게뭐냐면
시간을안주네
앞
공부한
발표는
파급력이
잃어버림
인정할
신경쓰지도
하직할뻔
이러다
도예요
계절이기도
책임질
마주쳐보세요
둘이
휴식이
도시락
안정을
몰려왔어
두
쉬마려
저렴하게
알아줬으면
잊으세요
않습니다
사랑합니다
아이돌급이야
연애만
썸남이랑
미끄러워서
아까워
휴대폰
띄는
후폭풍은
아이구
뜨고
끝이구나
질러보세요
비슷한가봅니다
텁텁하다
하라네
신뢰와
마시면
스터디
키우게
이겼는데
안에
2년
지워질
까먹지는
얼어죽는
새로운여자가
드시지
비정상이라
밥도
시작함
하고싶다
있는거
다듬기만해도
번복되어도
이력서
붙이고
찾아볼까
당신도
고민한
안자
남의
짝사랑입니다
너라서
미안함
쳐다봐
중에
물어보시나요
만큼만
싸야지
투자한
일러요
노력해야죠
디뎠네요
힘들었으면
혼란스러워
남자친구로
왔네ㅎㅎ
모임에서
운명인가요
약인지
공적인
다짐하세요
애인이랑
사람이야
식사시간
아플줄
비싼가
남는게
화나
간식
내려놓기
딴여자를
쓰지마
어울릴
껴
동감이에요
오나봐
드라이
못하니
감아도
카리스마
예뻐질
스타일러
써야하는게
떠세요
쉬어가도
되었을
강남가나
소문이라니
미련이겠죠
차곡차곡
재수학원에서
정리하는게
낮잠은
잘하세요
부끄러운
준비하는데
맘에
자신과의
가는구나
태어난
골이
이불
잘되고싶다면
삭제하는게
좋게
당신과
뽀송뽀송
사실일
가보세요
후에는
나쁘지
타이밍입니다
알아
성격
6개월만에
깊숙이
꼴이라니
B형
드려보세요
인연입니다
갑작스런이별
연애였던
살려줘
연애로
그저
쉬운가
자의
궁금
전여친하고
멍청한게
꽃게탕
어때서
창문
우는꿈
일전에
2주정도네
정상이죠
반응해봐요
짝사랑중인데
머릿결
알아주실거예요
마다
놓으려구
싱숭생숭할
보았어
시어머니가
없은
차단하는
베터리
제습기를
소중해요
앞으로
싸왔어
초코렛이나
어쩔
기적같은
구질구질해도
자기몸을
당해요
힘드나봐요
공개해요
누름
받으셨겠어요
과해도
기다려야
인기가
지나봐요
떠냐야만
피곤하게
씻기
매정해졌어요
익숙해지나봐요
후련하길
만드나봐요
사랑이라고
4일짼데
드라이브갈껀데
사는게
데려가
듣고
순서는
어디에서
좋아하지마세요
할지말지
아프게도
꿈ㅠㅠ
뭐하는
정도는
별로인가
여러명인데
디져트
좋아지고있어
군대가기
우을증있는
생각하느라
순간이었을
막바지의
안되고
멋있는데
전화받으니
괜찮아졌길
않는다면
사실이
나이가
생각이랑
비왔으면
반장은
전공을
띄길
오는구나
몰랐나봐
개같은
연휴
불공평해요
답답할
지나가지
사랑하냐고
신행준비
알아두세요
장점
그러는
없애야지
그지같은
싱숭생숭하죠
없게
어디까지
조바심
가짐에
남주긴
인연에
째네
입대하는데
소개시키는
계약했어
기념일을
있었나요
웬수네요
휴반년이라는
안들어와
길에
근처
준비되어야
한달됐습니다
부여
바란다면
꿈인지
원동력이
와주면
인사는
소름돋네요
차이일까
말랐는지
모르네
관계냐고
속박하지
약초
끝일거예요
잠겼는데
빼니까
잼
발렌타인데이에
아는
여우네요
피해자
여러번
어땠을까
연락왔어
신경쓰는
가야하게
365일
많았어요
샀다
좋으면서도
다음날
나누었길
내일도
조취를
삭제하는
싫어졌어
출전할까
어떡해야
건강검진하러
연락처
받았습니다
눈치가
고마워요
채워보아요
내키는대로요
또다른
적극적이야
한다
바람좀
현실은
10개월간
연차
나보다
30살이
짜는거같아
비밀번호
견디기가
알아주는
이상해졌어
부르는게
언제가지
흐앙
들이댔나
오랫만에
남기기
이상의
뒷모습만
하는지
유행이래
멀었나
취할
불타오르는
슬픈것도
조심했어야죠
목소리가
로봇이에요
생각했어요
나오는건가
조카
들지는
대체
지나갔길
용기랍니다
당신만이
이보다
흘렀는데도
안됐군요
무뎌질
견뎌냈어요
맞아서
애인
사랑해달라고
깔끔하겠죠
못가잖아
잊었는줄
맘속으로
태어났으면
안해주지
건너건너
오는데
연락하지
정리해보세요
현실이랑
광탈
함께도
지원해보세요
준비하면
짐을
않나요
선물이랑
심난하네
솔로야
외모
감정들을
마무리하시길
않았나봐요
눈물의
빠져
다음에는
바꿔
출국인데
힘든이유
따로놉니다
아름다워지고
성향이
도전이
미팅한다
날이오겠죠
사이로도
그런가봐요
영어
아스피린
별로라면
지금은
설명
컨설팅을
생각나네ㅠㅠ
못지우겠네
괜찮다고
착가인가요
버리겠어
먼
마음이길
인사까지
걷는다
그곳에서
프사로
여부인
못할
금
상하지
알바하고
분출할
답례품
안좋겠지
휴가를
춥네
맞는거임
대리님이
놀러
나와여ㅠ
운동해봐요
놈의
상처만
같이
한거지
못할거
우울증
였는데
차단이나
어떤건지
힘들거라
꿈꿎
만들더라고요
상대에
재보는
없을
있다는데
고치고
연속이지요
자식
위험하네요
품어
염색
견과류나
후련하다니
띰띰해요
지났네요
1년동거
올해
변명보다는
못하는게
바래
가고
공부하기
급해
오해로
인정받으려면
빽
별
연락못하는걸
늦게
시계줄
한마디네요
기억과
아빠처럼
강습
생각해보세요
마시며
트라우마가
연습해보세요
이러고있는게
라디오를
여름
있을테니까요
생각하자
생각보다
운동하던
편린이
영상이
접어두는게
가득한가봐요
기다려야죠
끝이네
힘들게도
내봐요
이름이랑
만드네요
사귀어도
설렘은
염탐하고
되셨어
나온
직업
기차여행
휴식에
선택권이
5일차네
고백한
4월
좋아하나봐요
일하는데
뭐부터
머릿속이
탄탄하면
찾아왔네
얼었나봐
푸념글
들킨
잔고가
와서
생각나네ㅎㅎㅎ
샀는데
말수
인정받는
막고싶은데
안돌아오나봐
괜찮았는데
쥐꼬리만큼
단점을
직접
부담된다고
떠나보내지지가
짝남한테도
힘내렵니다
오길
두근거림을
안별할까요
댄디룩이
주니깐
어려
핸드폰없이
챙겨드시거나
바뀌었는데
벚꽃이
이른
운동
탈퇴했어
남자분들
변덕스럽네
해는
없었겠네요
야경구경
한달동안
이러고
마련이니까요
있으니까요
가져가면
방법이
골인하는게
홀시어머니라
콜
바나나가
휴련하네
사라져
곁은
불효를
문제일까
들어보세요
되는건
했나봐
공시
아직도
때가
배신맞은것같아
좋으니까요
손톱이나
그만
남자맘이
곁에서
잊어봐요
바람쐬러
정도인가
주차장이
6년그리고남은
있을수도
하루로
흡입했더니
아직이라면
깊게
헤어지게
10개월
예측할
이남자
견디는
비많이오네
공황장애
연애란
방법이기도
방법도
건냈던
냉정할
시간낭비인데
치밀어
잊는다는건
보약이에요
쫄딱
따는
느낌입니다
무기력증
외로움이
수면
담배밖에
연애해보고
불렀어
접근한
아내한테
간단하고
헤어졌으니까요
편한거
필요하시군요
주고도
후에도
이기심과
깊어지지
마음속에
중인데
포기해야
이루지만
카톡을
설레지
흘렀어요
후언제까지
부족한
두세요
잠이
미련도
같기도
맞추려고하는데
영화보러간당
1주일
일뿐입니다
버려줘서
가스비
영상편지도
경험이라고
거기까지일
하나밖에
만나봤으면
돌아오기
화이트데이날
떨어짐
촬영은
받아들이지
장답이나
시작되었네
슈퍼라도
복이와요
충전할
짜증폭발
남자한테
정리하려고
휴양지
왓어
닭발
15일이나
대상
뭐하면서
이별하려다
연인도
꿰매드릴게요
가려워
운동하는
뒤에서
찾아서
믿어요
사랑이었으면
숨한
먹느라
노력하려구
끝일까
건가봅니다
벤츠
아재인가
빌려줘
어떻하니
만나봐요
여사친이
걸었어
냉정하나
낼
떨궜어
너에게
이별당시
티나려나
막말을
하염없이
부업할까
끝으로
창문을
한편이
지친듯해
걱정해도
늪에서
쉽진
마시니까
편해지는게
양말에
사투리쓰는게
트라우마
기념일은
접었습니다
욕할까
기념일
인생이죠
실용적인
생각날
침대에
전화하기엔
아니고
좋니
밤입니다
연예인이랑
반복될까봐
포근포근
수만
이런건가
마음가짐과
바인지
움직여
싶어요
알고
매력있어요
직업이
치열하죠
그지임
이성이
AS센터에
결혼해서도
단계라면
짝사랑도
당했어
정의내릴
건강한
나쁜놈인가
쇼핑은
제가너무집착했어
어머나
추천해드려요
하래
늦은것
진다
찬물만
안되지
응시는
안날
상담이나
어둠의끝
변했으면
식단이네요
거죠
한거도
결정이죠
건강검진
상했겠어요
언젠가는
질질
기다리는
슬퍼
썸녀가
첫날
얼마전에
노력할거야
짐만
동호회
라고
부탁드려
이웃으로부터
sns에서
있지만
직장운
때리기
온다면
나나봐
아침을
갈때
몇명
변치마세요
말로만
끝냅니다
되었나
분들이에요
눈치봐야돼
축하드려요
두려운가요
수능
얼마
이번주
다녀보세요
집을
웃어주지
힘든가요
만나겠죠
천일
미련없는
지날수록
나으세요
단순한
행동일수도
두려워지는
이치죠
밝혀보세요
싫어하나봐
친한사이가
있을까요
데려달라고
수월해요
신뢰입니다
다가오죠
번복하게
좋아진
하소연
힘든가봐요
꼼꼼함을
이어
만나자면
오래
매달려보셨어
만났나봐요
너무화가나네
힘들겠지요
이성친구가
착하기까지해
빌려
받고
다치는
넘었는데도
허기져
좋겠지만
풀어드릴게요
나처럼
상의하면
10년이라는
지내세요
어렸을때
찾아오죠
보내야
가족들
수거해서
번호로
축제
학생이
많은걸요
아침이
신경쓰면
명도
사람치고
놈이지
뭘해야
살아간다
다녀오셨어요
친구사이로
남
제자리
먹먹함
몹시도
직접적으로
조건이
때였네
쓰임
이러는
천재예요
버려
잊어야해요
통해야
한눈
고데기
한순간
교양도
1년반
짝은
집중할
본인만이
친구들랑
얘기하지
떴다
차려야
반복되면
짝사랑하는데
조명빨인가
전화벨이
길었나봐요
사랑해서요
않는다네
헤어졌어여
울렁거려
잊으려구
늙고
붙잡으려
학회
낳기
못했던
데이트하기
않았으면
42일째
모질어진다
잊어야겠지
만나요
선연하더라고요
왜이러지
너덜너덜
알았던
다가가야죠
깜놀했어
남자로
취해보세요
쓰는
차별을
살쪄도
내렸어
사
고급이야
6개월째라니
보여준것
사랑스럽게
먹은
채워드릴게요
막힌다
설치고
되는건지
빌어요
볼매인가봐요
못해본
읽자고
허무하네요
아빌어먹을
사겨야죠
끝이보였던
먹어주죠
나갈
얼떨떨할
아메리카노
힘든게
안이
화내게
티내
후배래
만나고싶은데
자신도
매운
돼버렸어
써보세요
표현할
사수님
연습해
시간인가봅니다
터짐
잘되기도
자르는
휴학하고
배부르니
재밌겠지
먼지가
된답니다
나을아
후회돼
먼데
다니거나
비친
그런거예요
쯤
때의
손질
알았나봐
내꺼야
저래라
요즘따라
비가오네
멋질
붙잡아선
고생
오래해서
설움
보름달이야
기다려보고
깨달은
자격이
오늘도잠을못이루네
전여친생일
과대표한테
퇴치법
힘들겠지만
계속
쓰자고
미련없게
쿠폰
냉정하네
견뎌내길
좋았겠네요
밉지가
콕
헤어젔는데
문신하면
시작해보는
나보다는
시간을
혼자만
알바하기
기계
사귀려고
핸폰번호
보란듯이
무너진
잊혀지질
부자되실
문화센터
충전하세요
거처럼
보러
동물이에요
시작하게
침대밖으로
끝났나
꼼꼼한데
해나가는
박력있는
충전도
냉정해진다
몸은
찾아가고
어찌아시나
그러기
먹을까
되다니
점수
하지도
같음을
사게되네
나오지
모은
티비
좋은가요
전공에
채워보세요
이러면
못나는데
저편으로
떠오르니까요
순간이었죠
마추쳐
귀여웠어
인센티브가
모른척하나
정리를
헤어졌으니
편합니다
중인거
데려달라고하면
카드값
따지고
살거같은데
설레
예뻐보여
외향적이면
퇴사
덜었길
돌아올
상처받는
크게
마주치면
기다릴
벌고
차릴까
이별은
갇혀
누굴
돼요
끝인가
요구가
꿨어
찬물
않겠네요
패키지여행이
자장가
충격
오랜기간
표현했다면
새해
정신차려야
고민하다가
남자친구한테
비밀은
지나고
사랑한다면
시키세요
안하나
고쳤줬으면
집착인가봐
복잡할
환상을
게임
3주가
노력하는데
면도하기
힘든걸요
헐었어
대화로
옮겨
9년연예8년동거
길었던
잘된
하고있어
골반
만났다고
치맥이죠
미안해하는
물이라도
켠이
해드세요
무엇
바보를
여러벌
비는정말싫다
무서운건
레고가
잘못으로
양심에
빵
한켠엔
죄를
되는날
객관적이야
다이어트해야
성공하고
먹었는데
같은건
나와요
연락과
카톡하지
애의
남친한테
보고싶다는
중고
콩각지가
찾아가보세요
피부가
눈물은
나기
털털
방에
온거
짧죠
봄에
맞는걸까
잊혀지길
복잡했나봅니다
연금
잡담할
배려해줄
증명자료를
가능성을
흑역사는
컨트롤할
바본가봐
감
잡았어
부러워
덜해지는것
놓아야할까
비비라도
바람둥이야
혼자라는거
부서진
마주쳐
아무렇지도
부담스러워하진
봐봐
알바구함
받아들였을
남길게
흔적이란게
맘대로야
레알
장점을
남아있네
생생한데
내볼까
이혼한지
애교가
블랙박스로
겨우
오해하게
당한
냉장고가
바보라서
금상첨화네요
왕따시키는
반하는게
골라보세요
통화를
진급할
사랑해보세요
결핍이
체육복
변하고
화났었지만
하나를
집청소를
뒤숭숭하네
방학에
있음을
마지막이
알아가는
좋아해
화해하지
급우울
뭐
것처럼
낫죠
마스크팩
내리기
인간적으로
2주가지나가네
명절
않으셨나
올립니다
치매일까봐
로또
나와준
때보다
받았지롱
짝녀
떨기는
1년째
결정이었나봐요
고민이네요
호구냐구
선택하세요
조금의
금연
복수전공하고
식었는지
일반적이죠
고마움을
봤으면
심해
줄여줄
탈퇴합니다
학력이
인정받을
공연
끄는
나갔으면
있었어요
열어버렸네
갚다
귀여운
후회안할
왜그럴까
외모만
상처받았어
눈물로
기준
함께일
반영되었나봐요
보여요
사람들이군요
알다가도
정도도
아휴
이놈
꽃나무라도
그르친
붙어
뭐라도
쉽지않을
두통약
배우자라고
남에게
내길
아벌받고
준비할
등
경과
힘들어하구
게을러
알려면
믿으면
산다
일어나
오시면
내든
인연을
먹지
중요한가봐요
잤어
동선을
풀렸다
앞두고
만나
나란
있어야
경조사는
웃어
농구하다
끈을놓을까
가고싶다
변명
말랭이
차였어
진정한
된다
몇일만에
8일째
군인인데
실망스러운
삼가세요
산건가
모처럼만에
넣으세요
집들이
어색하지만
데이트요
일입니다
기억들만
않았길
자격증일
애키우는거
즈음이면
거절인거죠
숙제
이렇게만
오는지
어렸을때로
개가
완료
떠나게
확률은
개인
싶었나봐요
잿빛으로
놀려
정리하는
힘차게
이젠
여친하구
남자들은
여자애
조
하고픈
사랑했고
돌싱남
한가득
취준생인데
하얘졌어
방
최우선이죠
뻔
가을이네요
싸웠어
무시하는
볼링
하고싶어
일하고
나을가아픔이
향기를
얘를
예쁘다
이별하는
6년
따라온다
복잡한
수줍게
사실이라면
생겼대
의미부여
정말내
값이죠
아이는
되돌릴
연락해도될까
떠나보는
살던곳
철벽이네요
거울을
만들까
앞이
밤새
우습네
등산해요
근황이
담은
다녀도
당신을
사귀더라
당황했나요
남았나봐요
챙겨줘야해서
일어나보세요
크리스마스가
실로
보증금
바보네
만나보고
없대
감성적인
한번쯤
정리중
쓰이네
컨트롤을
1년도
슬프게
보려구
끝났으면
아침은
알았잖아요
만나고왔어
같이하는
먹여주나요
설렐
청구하세요
좋아하고
고백할걸
어플에
종목을
즐기나봐요
태어
수면양말
흔들리겠어요
맞자
와
맛있어
할거
망한
되는지
멘탈이
정성
물어볼까
남기
고백해보는
일이었을
서툴러
곤두세우지
소주한잔
소개
기다려지겠네요
안가져
만났던
넘어질뻔
오바야
켜면서
소중한
귀농
정색
둘이서
찾는다고
바꿔야
불안한
해줄
분명한
중요해서
지내자고
사주세요
유효기간은
아직은
엄마라고
짜지
지인한테
아니었어
나와야
해봤자
폭력은
잘해야하나봐
가는거
여행가는
동갑
있더라
하나라도
넓고
느껴지지
번호키
무너짐
슬픔이
결심을
촬영하는
것보다
관계도
생각하면서
있으세요
헤아리지
함
이유만으로
애야
6개월여
성별을
배워야
변명해
돌보길
심해지는
회식
햇볕
의미를
가릴까
사랑해라고
궁금하네요
헹리는
거기까지였다고
하루
같다고
우세요
방법이겠네요
짧게
상처는
나았을
생각나지
오기
좋대요
알아버렸어
한쪽이
힘들어지기만
운이
놀라겠죠
뒤에
미운
제가나쁜건지
비용을
필요한가요
좋을거
녹차
듣고싶어
이상형이
싸워요
술이나
윗집
아깝지
차이점이
됐으면
잘하셨어요
멈춰지질
바보의
데가
졸음이
가사는
임신이면
잘지내고있구나
일시켜서
포기해야할까
사나봅니다
코앞이야
동물원
이상으로
줄지
무색해지네
실패
다녀온대
친절하니까
자기보다
욕해줘
워커홀릭이야
피로
존댓말
맞춰줄
도움은
허전한게
모르겠습니다
이별이지
있어도
그놈에
생생한
3일째
커플부터
기억하고싶은것만
얼집
남기지
떠나고
잠깐
번째
화학
어제와
사겨도
달고
까먹어
불러봐
얘기라도
적어보세요
곱다고
코가
진급하고
결과일거예요
정해진
있었는데
불행할까
일에는
약인
받아
증거가
필요합니다
다짐했는데
한달
카카오톡
놔버린
진지하게
필요하지요
사랑니
자유로울
났나봅니다
아부도
네
아푸네
써야
적
헷갈리나요
오해가
교회
지고있었는데
창업해도
놓아주려
두달됬네
첫이별
싶대
아니셨을거예요
부딪혔군요
시작되고
발전시켜보세요
줄을
힙듭니다
이겨내는
시원하네요
다른걸
인상
가져봐요
긴장
다육이
필한
했으면
죽음을
아니라
충전해야지
동성애를
같지
먹게
브랜드가
이별이지만
하나봅니다
보냈군요
깜깜한데
좋을지
엄청나
나아진다
바뀌길
귀찮아서
추운날씨
그만합시다
해야해
없네요
안나와
여우한테
이별극복후
절친이야
생긴다고
걸어다니니까
다정한게
걸린만큼
호감
이유에
헤어지자
괴로웠을거라
차트를
집이
질리면
탁
아무래도
의미일까
환장을
확인해달라고
귀엽다는
미친놈
화나면
자기한테
뿐이에요
삔
보고싶어서
타들어가겠네요
담고
가능하면요
속상해
초대하고
질려하면
현명한
늙어가
돌아가는
닫으세요
받아갈게요
누구한테
어렵죠
않음
힘들었는데
기분전환을
좋은일이
왜이리
그녀가나쁜건지
이유에서
느낌온다
미치지
못받앗어
함께할때
후회하지말아
작동하는지
회사랑
했다
삶에
안보여
존중해줬으면
단호하게
거의
되었지만
방문
힘내라고
불러준대
괜찮아도
환승이별인지
두달이
보통의
궁금해지네
끊어지지
싶어하는
뜨끈하게
마실
상하면
곧장
표현해보세요
매너라고
동성
쓰고
베프를
상황을
받아왔어
여쭤보세요
미쳤다
같았던
마음속에서
두가지
철벽쳐요
낚시를
완전하게
얘기해봐요
내에
끝내는
침대에서
너없이
곳곳에
아닌게
운명도
애들
부탁드립니다
생활을
모르겠다
의자가
덤덤하게
자신만만하던게
아니에요
아닌건
자괴감만
새사람에게
이별이었네요
한달쯤
감정에는
범죄에요
아직
맘
움직이는
섞인
기분전환에
해보면
이혼하세요
나나
적적하지요
보러간
길진
식습관이에요
안나겠어요
대답
편
진통제
누우면
헤어졌습니다
변하니까요
걱정되지
환기
어른들의
진급
빵꾸난
여행은
부담스럽지
산책하자고
맞는건가보네
혼남
발
애인이
쿨하지못한남자
힘들어요
바르세요
거짓말은
기대줘
썸인가요
추적추적
만이냐
리모델링할까
갑자기
멀미하는
찾으려고
잊혀져
헌신하다
도와줘
헷갈리게
빈자리
가라앉혀봐요
딸거야
가버리면
받아들여
맞지
힘들기만
누군가를
안겨줘요
질투하는
고백조차
가려고
효자인
졌어
학기에는
위험해요
단톡방
엮여
낸다
잡는
열받아
헤어져야해
좋을텐데
이별일까
상한게
투성이에요
타로점
동성친구
생각함
데려가세요
연락했을까
착잡하겠어요
혼술하고
어딘가에
대판
오랜만이에요
운전처럼
자음이
잠수이별이라니
귀찮게
빼야되는데
실망했어요
성격일
느낀다는
누구에게나
가까워질
시계가
별로
과외비
결혼인거야
추워라
식히러
적게
전해지면
왜이러니
흔한
철이
합의점을
변화의
못하고
받아볼까
참지
점인가요
선인
새해다
천사같은
화낼
날에는
너무도
이별했네
잊혀져만
생각해주세요
손가락질
재미있어
고백했는데
있을까
무엇인지
황당해서
웃는척
힘들지도
좋을거예요
절대불공평
집들이고
만나지말라해
야근이네
영원할
양가
전부라고
후폭풍
부러지게
타러
반에서
하고싶은데
심심해
말해본적있나
선물할
심심하다
구속과
앞둬도
해야할까
이따
지금보다
만남의
선택이길
딸기잼에게
진리예요
영화를
맞팔
시럽을
끝내는건
척하면
탑니다
회사
다가왔을지도
1년인데
오빠들
실행에
틈틈이
극복한
찾아오나
다가와
휴학해야하나
꾸었어
비참해지는거
바람기가
배워
현관문
연애래
믿고
됐나봐
사랑을
관련
생각만
득템했길
정답을
받기죠
분위기
청첩장
일이길
흘렀나봐요
디테일한
갈구는게
뽀뽀하는
힘드신가봐요
찾아갔네
뿌려보세요
비워
스킨쉽
자체도
당황했어
결정이든
참다
나빠지는
드라이플라워
관심있는
풀렸죠
놀아
드시면
정리되길
공통점
짱
바뀌면
호르몬
엉킨
싶네
타일러보세요
보내지
치유
같아
걸어
자존심은
선물이
끝나면
살까
느낌
자야지
절친
빌어줘
늦어지고
만났어도
아프니
생긴걸까
거울보는게
이별이든
등으로
위험한
생소할
신경써야할
사람입니다
봄이야
썸입니다
데에
이별과
나아졌다면
할수있습니다
노답이네
각자가
있었겠어요
출근해야지
보내도
담을
것이
빼빼로
걍
어른이
반복하다가
마음이네ㅎ
사내연애
알수가
2년째야
꿨나봅니다
떠보는
생길거라
양치해요
되라고
기억이나
없겠네요
끊으세요
살인이
병장인데
포기하려니까
땅을
키워야
예능이요
물어보지
스킨십은
달리
목일이네
만드니까
가봅시다
이럴까
자유로워질
돌아가면서
메모로
됐네
나왔으면
노력을
있더라고요
스터디하자고
폰케이스
허전하가봐요
사주지
3박4일
관절염인가
5년가까이
단호한
나옴
헤어지자는
이야기해도
좋을까
부담
필요하대
안하고
아니냐
듣기
후회인지
떨리죠
얼굴인지
부모가
지나지
취미인
몇년째
사랑했던거지요
매너인지
다녀왔어
자기가
무슨생각인지
과거가
깜빡거려보세요
연락하고싶은거
선물하지
그렇진
알아버림
이겨내기
질리나
짝사랑인지
공부해야지
부자친구
상의
대리효도
게임인데
전기장판
선톡을
단순하기도
중
포근포근한
나왔대
파란
야이
확인했나봐요
중요해
털까
목표는
가야돼
싶어서요
상사한테
감정에
서운하다고
기다리게
숫자일
쉬시길
대상이
끝내시길
해보는게
어장은
했던거라
후련해
아물지
3인칭으로
웃음
따라
타이밍의
먹구
부모님처럼
짰다고
했나보다
사람하고도
참으려면
남는다는것
좋은남자
행적
잘못된걸까
잘들
좋으련만
안가면
일이었으지도
욜로
2일로
미친사람처럼
누구인가
지키는
대놓고
마셔
봤네요
버려야
절
택시타지
가입
감정
어찌보내야할까
감쳐진
기운낼
그후입니다
부정적인
욕만
관계란
커플이야
여행도
아무는
구분짓는게
조심하면
끝났네
무거워
약속
매달리고
충전기를
다되가는
챙겨보세요
괴롭겠어요
난처하시겠네요
걸려
마무리가
사랑스러운
챙기기
세상에서
기억할까
요소니까요
재다보면
구분짓기
쉽고
잘해준
뽑아
휴우
표현하면
가벼워질
떠보세요
싶진
진짜
괜찮다
동영상
외출하세요
늦어요
변화시켜봐요
친구도
지나가길
친구의
기억안
움직일
이틀만에
잘못한
죽는게
학교에서
발급받으세요
남사친
의심해
지났어
안되나봐요
평생
집근처에서
여행에서
방심한
길어졌어
후배가
들도록
인데
예의에
코스를
나없이행복한가봐
재미있게
들어왔나봅니다
챙기세요
성장에는
그러게
헤치는
그러면
장소를
난다더니
눈이
쓰리다
계셨나요
트집잡는
받은거라
부는
없다는데
설레면
해줄까
이별준비를
비하하지는
정적
많아지네
다음에
문이
버릇이에요
진심은
잡는다면
얼굴에
이겨내길
되었나요
내보세요
버릇을
뜨문뜨문
간질간질
보이스피싱인듯
좋더라도
데이트하고
피나
찼어
최고네
괜찮으면
싱크대
페북을
겁이나고
착하다고
그러자
보름달
사랑하니
차가워졌는데
솔로죠
챙겨
찾아보지
망상인건가
칭찬은
마음의여유를
너무우울해
연애할때
생일선물
처음
젖은
이성의
지나갈
전기장판으로
춥고
차이가
이어폰
쓰디쓰다
것일지도
힘내보세요
반영된다고
느낌이야
단맛도
그렇대요
표현하기
공부하자고
싫은가봐
애매하다
문득
위험할
헤어지기
했나봅니다
구석이
물어봐야지
툭하면
나이죠
독박
일어나면
삼다리
결혼하기
관심이
양이
쓰레기새끼
소원
추가해보세요
적어도
좋으시군요
좋았을텐데
대만
위한
이해했어
방식인
끝나버리네
결혼식장
속이는
극에
보여주는
취미라는데
설레고
혼자도
남자애가
사보세요
미련이에요
긍정적으로
도와줘야
연애랑
안했나봐
분명
은퇴해야
말만
축복은
방학인데
일반인보다
사람이군요
전세집
짓는게
기대가
혼자서도
답하기
사귄대
못받겠죠
저입니다
준비중
무색하겠지만
취미생활을
쟁취하는
끝도
보여주세요
귀여워요
다를
생일도
부딪혔어
나대로
좋으면서
좋음
귀여운가봐요
혼자라서
참
것에
신경쓰인다고
멈춰야
가끔씩
언니
살기
떠는거
좋아하는건
7년째
정신줄
지수
예식장
이별하러가
분이
눈물
우리집
이별까지의
크리스마스에는
불타오를
유부남됐어
않았을텐데
굴뚝
가족끼리
어려워요
종교
밤이오는게
이상형도
느낌을
공공장소에서의
꽉막힌듯해요
헤어졌던
못했겠죠
느낌이요
꺼진
불편해
호호
스스로가
낭만이
연락해야
반장이
아픔엔
공통점을
일어났더니
아름다워요
대충한
눈사람
없다니
주냐고
의도는
기특하네요
무뎌진다니
쿨방망이로
확인하는게
젖는
여자로
차이나
씰룩씰룩
쉬울
쫄면
주말부터
여자애랑
사람이자
특히나
연락했는데
갈아서
서먹해졌어
배가
자자고
짓기
야식
이뻤습니다
부딪히지도
타로
가지만
부부밥상
방법이겠죠
심심하다고
쏟아진다
가져보는것도
설렜을텐데
맞추세요
야근일까요
따끔하게
공허하다
이것뿐이라서
바랐지만
싫어하는
학교에
일기를
정답이
헷갈리는데
보수적인걸까
받겠지
선택할까
주소
믿어도
문제로
요가하는데
연락올까
집사는게
해결해
연애보다
사다주면
상대로
결정할
이런
따였어
나아졌길
울어보세요
맛있겠네요
서로가
웃어주던
깨는
봐요
조심스러울
이해할
하든
없어지면
2번
차는데
이상한건가
인연
애국가요
달라지지
하는게
삶속에서
말하기
썸일
보나
필요한가봐요
상처주는
마주하기
느려졌어
알고싶다
불면증
두꺼워
그만둬서
취한
윗몸일으키기
말한
밥생각이
인연이란게
축복
걸릴지도
나가기가
태웠어
능동적으로
굴면
깎아요
실감이
거절인건지
창업해야
개념도
의욕도
있다면
온천이지
말투가
놓아줄
남아있나
갖고
죽겠어
맛난거
개인적으로
아니잖아요
차분히
싫고
답인듯
힘듦이
다시돌아
중이에요
정확하게
오래걸려
싫어하지
아니었을지도
실수한거
가사가
만보
달라는데
이러지
존재하지
필요하겠어요
찬사람
아니라면
남편을
감사합니다
생각하셨어요
잡념을
주워
참았어요
순수하게좋아했지만
확실하다면
혼란스럽겠어요
모른
심심아
말에
이밤이
변하면
더치페이를
느낄
따로
사정을
멋진가봐요
안되었을
좋아하는애
변명이에요
간질간질한가봐요
기억해주세요
싶음
정류장에서
단호해질
제주도로
돌아온건지
어쩔수없이
표현도
위장에
수수한
블록체인이
황사땜에
다가오고
살다가
벚꽃
트라우마를
스트레스야
안되나
기억의
노력한
눈물이
다르겠죠
지워져요
좋았겠죠
미친게
분노만
무너지지
무능력하게
날거예요
왕따인가
무시해도
화가나요
마음을
기우제를
반납
착각하게
카톡한거
주변의
친구와
모른척
보이스피싱
좋으면
때로
물어보고싶네요
컴터가
나가요
음악감상이라고
그래봤자
기회를
할때
빠르시군요
헛헛할
4개월만에
느끼는순간
쌓여가
화난
옛
돌아가지는
격려하고
웃게
뒤엔
앞에
충분히
설레요
오랜만에
지치게
감미로운
예감대로
안정적이고
버리는
만화같은
앞으로는
사겼는데
다르기
말문이
훈남
지식
태어났어요
나서지
수도가
전부는
불순해져
약이었나봅니다
반친구
마음가짐으로
오바임
특징은
싱숭생숭해서
인생에도
잘지내고있니
남자의심리
여자하자
사게
10년만나다
봄
같으면
끊을거야
바껴
되도록
입을
알아버렸습니다
말아보세요
대리가
오르고있는줄
슬퍼하고
잊었길
색다른
보내겠네요
이유를
보답하세요
코스
생각했나봅니다
서글퍼
찾아봐요
샤워하고
우정이란게
챙겨주고
깎아야지
쳐다
이사가서
줄까
체육대회라니
올라왔어
길다면
싫어하는데
남았네요
찾아다니는
커피도
술이
인사도
정신병자
오해해도
말하고
아낌없이
상책이에요
주길
순진했던게
잊고싶어도
지내고
인정은
유행
하긴했는데
좋겠는데
인생이
쓰는지
나와주라
평가
하시다니
주자
습관처럼
있을거라
느낌이에요
날려보세요
미련으로
잡념이
슬픔활용법
할지
선생님도
들이긴했는데
오랜만에가슴이뛰어
한방향인지
여행가려
공개해
과소비
애를
놔둬야하는데
비슷해
집앞에서
다스릴
편의점
한데
얘기할까
구하셨나요
느껴진다면
안해야하는걸
행복하게도
지났는데
걔는
셀카만
비참해
똑똑해지고
입어
집착해
더욱
가장
사겼어
가족같은
다퉜어
먼지
이별할때
둔한데
걸릴거
구상
벌었으면
잡동사니들다
집중해보는
믿기지
이사람이다
질거
근무시간이
파마할까
앞에서
개기름
제자리걸음이야
업데이트가
탈출했어요
패션센스가
단점이
만들기
이어주는
필요할테니
부담돼
만들었어
말다툼했어
바쁘게
생각한다면
마지막입니다
여기
케이스
휴아플걸알면서도
따져보세요
익숙해지지가
메세지가
궁금하다
성적자기결정권이있죠
아플까
안받아봤어
생각부터
하네
뭘까요
살릴듯
골프치러
생겼을지도
놈이다
취업준비하는데
가수의
적을
무뎌지네
치마
경쟁은
많이하는데
기억으로
부모님께
여자하기
노래인가봐요
보름달이다
답일까
노력
잘못이야
친군데
열어주지
좋았어
느껴질때
무지갯빛이
놓아버려요
어디서부터
그동안의
헤어졌는데만나자는건
사무칠때
아프니까
사람한테는
기본으로
염탐하지
이직각인가
위대한듯
세뱃돈
타야지
다치지
마음정리에
한달반째
깨졌어
권태기는
4번
열정적으로
목욕탕
커졌을
찾아가지도
맙시다
생겨서
결혼하지
술
귀엽게
붙잡아보려
볼까
1지망에서
잠수이별해도
파혼하는게
조급해하지
꿈이라도
갔다와야지
화풀이했어
연예인을
비슷한거
가져요
까봐
이별여행이라도
자장가를
많이슬퍼하고
없는
쓰이겠네요
모르지
넘은
영화보러갑니다
따라서
같지는
첫사랑인
진지한걸까
후회해도
기본인데요
미루지말고
게
여자야
경우에
아님을
만나실
남나봐요
충격먹었던게음
하고야
개강이다
마마보이인듯
계륵
전문가를
2주
야근
달라진
힘든거였네
여자에게
좋아해주면
차렸을
하루였나요
자르지
내
표현이
계기가
돌면
못난
괜찮아졌네
내려주세요
가지세요
힘드실
결혼해야하는
이별에도
고백해봐요
언니의
좋아해주는건
나쁘게
식비가
배낭여행
강렬하고
게임하자고
친구들과
찔려
술보다
남자사진을
라면
아닌것
선물해주고싶은데
소개받았는데
먹으니까
거짓말한
꽃선물
밟혀
생활패턴을
버려보세요
몸짓으로
생겼네ㅎㅎ
스윗함
충분한
